Repository: karabatov/kidsinmuseums
Catalog: KidsInMuseums/*.lproj/Localizable.strings
Languages: ru

source: Clear
ru: Очистить

source: Filter
ru: Фильтр

source: %0.0f km
ru: %0.0f км

source: %0.0f m
ru: %0.0f м

source: %@ iOS App ver. %@ (%@)
ru: %1$@, версия %2$@ (%3$@)

source: %@ to %@
ru: с %1$@ до %2$@

source: About the app
ru: О приложении

source: About the project
ru: О проекте

source: Address:
ru: Адрес:

source: Age
ru: Возраст

source: Apply
ru: Применить

source: Back
ru: Назад

source: Calendar
ru: Календарь

source: Connect with us on social networks
ru: Мы в социальных сетях

source: Date
ru: По дате

source: Description
ru: Описание

source: Developer
ru: Разработчик

source: Distance
ru: По близости

source: Email:
ru: Электронная почта:

source: Event subjects
ru: Темы мероприятий

source: Events
ru: Афиша

source: Events found:
ru: Найдено событий:

source: Events in this museum
ru: События в этом музее

source: Events not found
ru: События не найдены

source: Family trip
ru: Семейное путешествие

source: Filter
ru: Фильтр

source: Filter applied:
ru: Применен фильтр:

source: Map
ru: Карта

source: More
ru: Ещё

source: Museums
ru: По музеям

source: Museums found:
ru: Музеев найдено:

source: Museums not found
ru: Музеи не найдены

source: News
ru: Новости

source: Next event: %@
ru: Следующее событие: %@

source: No data is currently available. Please pull down to refresh.
ru: Здесь пока ничего нет. Потяните вниз, чтобы загрузить данные.

source: Our strategies, ideas and technology. Your big goals.
ru: Наши стратегии, идеи и технологии. Ваши большие цели.

source: Phone:
ru: Телефон:

source: Place or event
ru: Место или событие

source: Rating
ru: По рейтингу

source: Reviews
ru: Отзывы

source: Search
ru: Поиск

source: Tags
ru: По тегам

source: Technical support — support@golovamedia.ru
ru: Техническая поддержка — support@golovamedia.ru

source: Vkontakte
ru: Вконтакте

source: Website:
ru: Сайт:

source: ages
ru: по возрасту

source: dates
ru: по датам

source: museums
ru: по музеям

source: starts at %@
ru: с %@

source: tags
ru: по тегам

source: year1
ru: год

source: years0
ru: лет

source: years24
ru: года

source: years59
ru: лет
