[{"id":1,"title":"РАЗ! В музеях...","text":"Каждый музей приготовил специально для вас новый свежеиспечённый игровой путеводитель с вопросами и заданиями, историями и рисунками. Путеводитель проведёт вас по экспозиции музея, с ним вы научитесь самостоятельно подмечать важные детали, «разговаривать» с музейными предметами и находить ответы на вопросы.","position":1,"created_at":"2013-09-11T12:16:49.612+04:00","updated_at":"2015-08-05T17:03:52.850+04:00"},{"id":8,"title":"ДВА! Наши маршруты…","text":" В этом году мы предлагаем вам четыре тематических маршрута для разного возраста. \r\n \r\n— 5-7 лет: «В музей без поводка...»— 8-11 лет: «По следам...»— 8-11 лет: «Все течет, все меняется?»— 12-14 лет: «#память»\r\nВыбирайте маршрут по своему возрасту и интересу — и в путь.\r\nВажно помнить, что дети получают больше удовольствия, когда им всё удаётся. Советуем выбирать маршрут по возрасту. ","position":2,"created_at":"2015-08-05T17:03:24.378+04:00","updated_at":"2015-08-26T20:26:57.781+04:00"},{"id":2,"title":"ТРИ! Путешествие…","text":"— Вы можете начать путешествие с любого музея тематического маршрута и продолжить в том порядке, который вам по душе.\r\n— Чтобы начать путешествие, надо в выходной день приехать в выбранный музей в любое время в часы его работы и просто купить входные билеты. Никакой дополнительной платы за участие в программе нет! Помните, пожалуйста, про то, что кассы в музеях закрываются обычно на час раньше, чем музей.\r\n— Советуем отправляться в путешествие всей семьёй — так интереснее и веселее. Но не забывайте и про друзей.\r\n— Рекомендуем вам посещать не более одного музея в день. Посмакуйте свои впечатления по дороге домой, обсудите их вечером за ужином, а не превращайте их в красочный калейдоскоп.  ","position":3,"created_at":"2013-09-11T12:17:11.291+04:00","updated_at":"2014-08-14T00:53:03.169+04:00"},{"id":3,"title":"ЧЕТЫРЕ! Документы и навигационные карты...","text":"— В первом музее все путешественники от 5 до 14 лет получат игровой паспорт.\r\n— Паспорт содержит информацию о его владельце и снабжён четырьмя картами путешествия, на которые нанесены музеи-участники тематических маршрутов, а также там указана вся информация о работе музеев. Кроме этого, в паспорте вы найдёте краткие описания всех музейных маршрутов.\r\n— Предъявляя паспорт, в каждом музее путешественники получают игровой путеводитель, с помощью которого отправляются в путешествие, полное сюрпризов и открытий.\r\n— После выполнения заданий путеводителя в кружки рядом с названиями музеев вам поставят оттиск штампа. Чем больше музеев вы прошли, тем больше оттисков появится на вашей карте.\r\n— Не забывайте паспорт дома, всегда берите его с собой.\r\n— Если вы потеряли паспорт, в любом музее-участнике вы можете получить дубликат. Однако оттиски штампов пройденных музеев при этом, увы, не восстанавливаются: во всех музеях они разные. ","position":4,"created_at":"2013-09-11T12:17:49.924+04:00","updated_at":"2014-08-14T00:53:56.748+04:00"},{"id":4,"title":"ПЯТЬ! Приятные мелочи...","text":"— Паспорт путешественника и путеводители остаются у вас на память. Их можно раскрашивать, перечитывать, доделывать задания дома, а также показывать друзьям и знакомым и даже немножко хвастаться. Ведь когда вы узнали что-нибудь любопытное да ещё справились с хитрыми заданиями, вам есть чем гордиться!\r\n— В каждом музее вас также ждёт маленькая памятная награда. В каждом тематическом маршруте свои награды.\r\n— Когда вы пройдёте любые пять музеев из одного тематического маршрута, вы станете обладателем ещё и памятного диплома.","position":5,"created_at":"2013-09-11T12:18:30.376+04:00","updated_at":"2015-09-19T20:24:42.945+04:00"},{"id":5,"title":"ШЕСТЬ! Семейные абонементы...","text":"В рамках проекта изданы семейные абонементы, которые распространяются через Департамент социальной защиты населения города Москвы среди малообеспеченных и социально незащищённых семей.\r\nЕсли вы обладатель семейного абонемента, эта информация для вас.\r\n— Семейный абонемент дает право на бесплатный вход в любые восемь музеев-участников семье до четырёх человек в любом составе.\r\n— Не забывайте абонемент дома: без него вам не дадут бесплатные билеты.\r\n— Абонемент действителен только в дни проведения программы.\r\n— Если вы потеряли абонемент, мы не сможем восполнить потерю. Берегите его.\r\n— Абонемент имеет восемь одинаковых отрывных корешков, которые будут отрывать при посещении музеев. Когда отрывных корешков не останется, абонемент перестаёт давать право бесплатного входа в музей. Но путешествие можно продолжить, покупая обычные входные билеты. Все льготы, установленные Правительством Москвы и Департаментом культуры города Москвы, сохраняются. ","position":6,"created_at":"2013-09-11T12:18:48.640+04:00","updated_at":"2015-09-29T15:06:31.094+04:00"},{"id":6,"title":"СЕМЬ! Для взрослых…","text":"Дорогие взрослые! Успех семейного путешествия во многом зависит от вас.\r\nЧтобы помочь вам в предстоящем путешествии, мы подготовили Шпаргалку для взрослых, которую вы можете скачать на этой странице чуть ниже. Также многие музеи написали для вас полезные Советы родителям, которые вы найдёте на этом сайте на страницах музеев (с описанием, указанием стоимости билетов и режима работы).\r\nЕсли вы берёте с собой совсем маленького ребёнка, помните, что все музеи маршрутов для детей 5-7 и 8-11 лет приготовили специальные листки с несколькими простыми заданиями для детей 3-4 лет. Их вы можете скачать ниже. В подростковом маршруте таких листков нет.\r\nДля случаев, когда ваши дети хотят самостоятельно, без вашей помощи, выполнять задания, музеи написали для вас дополнительную любопытную информацию о некоторых экспонатах, которые встретятся вам на пути. Внимание! Эту информацию можно только лишь скачать с этого сайта. В музеях её нет. Скачивайте, распечатывайте, и в путь!","position":7,"created_at":"2013-09-11T12:19:13.795+04:00","updated_at":"2014-08-14T00:57:49.491+04:00"}]
