[{"id":9,"name":"В музей без поводка…","preview_image":{"url":"/uploads/family_trip_route/preview_image/9/%D0%BD%D0%B0_%D0%BF%D0%BE%D0%B2%D0%BE%D0%B4%D0%BA%D0%B5.jpg","thumb":{"url":"/uploads/family_trip_route/preview_image/9/thumb_%D0%BD%D0%B0_%D0%BF%D0%BE%D0%B2%D0%BE%D0%B4%D0%BA%D0%B5.jpg"},"thumb2":{"url":"/uploads/family_trip_route/preview_image/9/thumb2_%D0%BD%D0%B0_%D0%BF%D0%BE%D0%B2%D0%BE%D0%B4%D0%BA%D0%B5.jpg"}},"age_from":5,"age_to":7,"short_description":"Собаки бывают разные: большие и маленькие, породистые и дворовые, поводыри, охотники и даже космонавты. А самые любопытные отправляются в музеи! Вместе с воображаемыми четвероногими друзьями вы сможете разнюхать в музеях всё самое интересное! ","description":"  \r\nМаршрут для возраста, в котором недостаточно пойти в музей, а совершенно точно надо вернуться оттуда в хорошем настроении. Это сложное, но очень важное дело. Тогда музей станет частью жизни, а мы с вами этого и хотим. Здесь надо ставить точку, чтобы не загубить сказанное многословием.\r\nВ каждом путеводителе есть верный спутник, он знает музей как родной дом, ему не нужен поводок, он предан делу и месту, но свободен. В этом году и вы свободны в выборе: чтобы получить диплом нужно пройти пять музеев из семи.\r\n Музей-панорама «Бородинская битва». Может ли музей сражения быть антивоенным? Чем отличаются русские солдаты от французских? Вы сможете сравнить цвет мундира, узнать, что носили на голове. Но вам останется самим решить, отличаются ли люди, носившие их, чем-нибудь существенным. Вы узнаете, что были схватки роковые, но война — это беда. Но этого ровно столько, чтобы просто запомнить. Здесь будет больше о том, как сделана панорама, и подлинных предметов.\r\n Музей «Чайковский и Москва». У вас будет невероятно разговорчивый и подвижный четвероногий спутник. Но именно поэтому вы столько всего узнаете о музыкальных инструментах, перчатках, музыке со словами и без слов, персонажах и конфетах. И совершенно точно вам понадобится не только смотреть и слушать. Вы думаете композитор — зануда, который надевает очки на нос? Проверьте это сами.\r\n Зоологический музей. Тут четвероногому понадобится ваша помощь. Для этого нужно будет исследовать зубы. Самых разных размеров, формы и использования. И это случится под совершенно особенный ритм, и, возможно, вы ещё некоторое время не сможете разговаривать не стихами. И если добавить юмор к полученным научным аргументам, то вам не придется покупать ребёнку таймер для чистки зубов, вы просто сможете спросить: «Помнишь, почему у акулы никогда не болят зубы?».\r\n Музей Тропинина. Вы попадёте в купеческий дом Замоскворечья, внутри которого художественный музей. Среди предметов — современников художника увидите его картины. Большие и совсем маленькие, живописные и мозаичные. Если вы знаете, что Тропинин много лет был крепостным, и вообще о его жизни, или почему девушка-кружевница так выглядит, то это вам очень пригодится, чтобы добавить к тому, что будет в путеводителе.  \r\n Музей Востока. Это путешествие по диковинным странам. Здесь всё необычно, даже собака, потому что это лев. С ним вы не запутаетесь, увидев у обладателя павлиньего хвоста змеиную шею. Где такие чудеса передают смысл, а где может оказаться нелепица? Могут ли чудища быть защитниками? Почему у богов много рук? Любители добрых длинноусых драконов получат отдельное удовольствие.\r\n Музей Современной истории России. Вас встретит космонавт Козявка. И это только начало. Дальше будет телефон с барышней внутри и фотоаппарат, которые ни в карман положить, ни на шею повесить. Это путешествие позволит поделиться с ребёнком своими воспоминаниями, например, почему у большого начальника на одном из телефонов нет возможности для набора номера. Во время путешествия вы увидите разные предметы, которые были предками современных, и сами испробуете принцип их работы. А в конце Козявка окажется…\r\n Галерея Глазунова. Дважды четыре — восемь. Не удивляйтесь, что мы считаем. Потому что здесь будут не только две собаки, но и непривычная прогулка по галерее художника. Достаточно ли для названия цвета одного слова? Как меняется цвет, если смотреть на него через другой?  Чем передать фактуру и тон? Вы многое сможете попробовать самостоятельно, особенно разные техники на слух. После этого можно добавить на словах всё, что вы считаете нужным объяснить своему ребёнку о разных художниках и вкусах.","position":1,"created_at":"2015-08-26T11:09:59.468+04:00","updated_at":"2015-09-16T15:09:20.053+04:00","time_text":"26 сентября –15 ноября 2015 года","time_comment":"по субботам и воскресеньям","family_trip_route_museums_ids":[77,78,79,80,81,82,83]},{"id":10,"name":"По следам…","preview_image":{"url":"/uploads/family_trip_route/preview_image/10/%D1%81%D0%BB%D0%B5%D0%B4%D1%8B1.jpg","thumb":{"url":"/uploads/family_trip_route/preview_image/10/thumb_%D1%81%D0%BB%D0%B5%D0%B4%D1%8B1.jpg"},"thumb2":{"url":"/uploads/family_trip_route/preview_image/10/thumb2_%D1%81%D0%BB%D0%B5%D0%B4%D1%8B1.jpg"}},"age_from":8,"age_to":11,"short_description":"Они могут быть скрытыми и видимыми, простыми и запутанными, памятным и забытыми, а порой и ложными. Их оставляют явления и события, люди и технологии, идеи и образы.  Вы уже догадались, о чём идет речь? Заинтригованы? Тогда этот маршрут для вас!  ","description":"  \r\nМаршрут построен для следопытов. Вас ждут следы как хорошо заметные, долговечные, так и едва уловимые и даже не сразу очевидные. Следы как совокупность признаков, когда это скорее результат последовательности событий, их последствия.\r\nВ путеводителях этого маршрута вы встретите разные слова с корнем «след», игра интересная сама по себе, но в данном случае еще и осмысленное следование цели, и исследование смысловых возможностей.  \r\n Музей космонавтики. Космос вокруг нас, или мы внутри? Или он вообще везде? Как найти след, если его вроде и не видно и, на первый взгляд, не может быть видно? Для этого вам предстоит сопоставить характер следов и события, обнаружить следы в своей жизни и даже на себе, узнать, как отмечают след в памяти.\r\n Музей танка Т-34. Знаете ли вы, какие следы могут оставлять танки? Вас ждут неожиданности. И вы будете смотреть на след исторического события, и сможете проверить, какие следы остаются в памяти. И это не просто игра, это возможность размышлять. И финальное слово, которое вы составите по буквам, завершает фразу Суворова не случайно. Оно отражает не только личный опыт и умение человека, оно получается из последовательности знаний многих поколений.\r\n Музей денег. Что изображают на деньгах? Почему они так выглядят? Может ли быть, что один и тот же человек окажется на купюрах разных стран? Как обращаться с деньгами неожиданного вида? Сколько неожиданностей в деньгах обиходных? Всё это будут истории о следах событий, жизней, характеров, мастерства, уровня технологий, заботы и уважения прав.\r\n Музей обороны Москвы. Вы — боевой отряд Красной Армии, проводите разведку. Умеете внимательно смотреть, собирать едва заметные следы? Определите ли вы, на фронт или в тыл едут солдаты? Зачем жители города спускались в метро? Обилие подлинных вещей и сценография создают особенную атмосферу, помогают понять, как жил город, когда война была совсем рядом.\r\n Геологический музей. Что было, когда ещё никого не было? Какие следы оставляют свидетели того времени? Может ли камень сохранить следы дождя или волны? Где следы того, что на месте Москвы когда-то было море? Всё на свете оставляет следы, надо только их найти.\r\n Музей Скрябина. Какие следы оставляют люди? Могут ли быть следы у стремлений? Вы попадёте в дом с особенной обстановкой. И пусть завораживающий сказочный стиль путеводителя не обманет вас, вы узнаете о реальном человеке, и ещё как сказка когда-то послужила тому, что от достойного человека остался совсем не тот след в памяти поколений.\r\n Музей-центр Паустовского. Может ли Черномор быть учителем географии? И как это влияет на воображение? Какие следы остаются от впечатлений? Вас ждёт путеводитель-путешествие, море и лес, корабль и слон на коньках. Он написан фантазёрам настоящим и будущим. Но переодеться в моряка можно будет на самом деле.","position":2,"created_at":"2015-08-26T11:15:48.798+04:00","updated_at":"2015-09-20T17:10:29.021+04:00","time_text":"26 сентября – 15 ноября 2015 года","time_comment":"по субботам и воскресеньям","family_trip_route_museums_ids":[84,85,86,87,88,89,90]},{"id":11,"name":"Все течет, все меняется?","preview_image":{"url":"/uploads/family_trip_route/preview_image/11/%D0%B8%D0%B7%D0%BC%D0%B5%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F.jpg","thumb":{"url":"/uploads/family_trip_route/preview_image/11/thumb_%D0%B8%D0%B7%D0%BC%D0%B5%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F.jpg"},"thumb2":{"url":"/uploads/family_trip_route/preview_image/11/thumb2_%D0%B8%D0%B7%D0%BC%D0%B5%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F.jpg"}},"age_from":8,"age_to":11,"short_description":"Вас ждёт путешествие во времени, знакомство с известными и неизвестными людьми, а также таинственный мир природы, который также подкинет вам немало загадок и тем для размышлений.","description":"  \r\nНазвание маршрута — вопрос. И это совсем не случайно. Он сделан для людей замечательного возраста, у которых умение играть соседствует с жизненным опытом. Поэтому в путеводителях встретится разное: говорящие персонажи, качественные и количественные характеристики изменений, исследования, сомнения и поводы к философским умозаключениям. Задания могут стать для вас началом неожиданных размышлений, кто знает, возможно, причиной будет какая-нибудь подмеченная вами деталь.\r\nИзменения удивляют, завораживают. И сам процесс, и следы времени. По изменениям мы и можем увидеть его, время. Надо только внимательно изучить детали, тогда можно почувствовать, понять, сравнить древнее и сохраненное с тем, что привычно сегодня. Удивиться схожести и научиться понимать ушедшие из обихода вещи и их владельцев.\r\n Музей-заповедник «Царицыно». Вас ждёт подлинная красота, выточенная руками древних греков, и копии возраста прадедушек. Как и зачем такое сотворили? Что скрыто за тем, что мы видим? Как мы сейчас понимаем их: как образцы красоты или уникальные творения, в которых сохранена индивидуальность руки мастера и образа?\r\n Дом-музей Чехова. Вы придёте в гости в маленький дом с садом. Многие вещи в этом доме удивительны нам сегодняшним, но обычны для позапрошлого века. Но не всё так просто. Почему сохранился диковинный календарь, и Чехов на последнем портрете в том возрасте, который принято называть серединой жизни? Это поможет вам по-другому взглянуть на увиденное.\r\n Коломенское. Если мы не знаем, как сейчас использовать старые вещи, могут ли они оказаться ценными? Бывает ли так, что хочется всё сохранить как было? Зачем это может быть нужно? Как был устроен быт жителей Коломенского, что такое светлица, подклет, контора? В чем готовили еду и какими инструментами ползовались? О жизни этого дома и его вещей многое расскажет их современник — домовой.\r\n Биологический музей. Может оказаться, что вы уже очень опытные натуралисты и сразу сможете предположить правильный ответ. Всё равно твёрдо отправляйтесь по маршруту путеводителя, потому что как раз самые твёрдые экспонаты вам и предстоит сравнить. Какие у них особенности, какие изменения происходят в них и происходят ли? О чём можно судить по этим изменениям?\r\n Музей археологии. Даже если не все предметы из далёкого прошлого найдены в земле, чтобы увидеть их, надо попасть в подземный музей. Но дело того стоит! Вряд ли можно найти более наглядный способ увидеть изменение умений человека за сотни лет. Как многому научились люди за это время? Как много они умели, когда ещё вроде ничего и не было?","position":3,"created_at":"2015-08-26T11:33:33.652+04:00","updated_at":"2015-09-16T15:12:45.175+04:00","time_text":"26 сентября – 15 ноября 2015 года","time_comment":"по субботам и воскресеньям","family_trip_route_museums_ids":[91,92,93,94,95]},{"id":12,"name":"#Память","preview_image":{"url":"/uploads/family_trip_route/preview_image/12/%D0%BF%D0%B0%D0%BC%D1%8F%D1%82%D1%8C.jpg","thumb":{"url":"/uploads/family_trip_route/preview_image/12/thumb_%D0%BF%D0%B0%D0%BC%D1%8F%D1%82%D1%8C.jpg"},"thumb2":{"url":"/uploads/family_trip_route/preview_image/12/thumb2_%D0%BF%D0%B0%D0%BC%D1%8F%D1%82%D1%8C.jpg"}},"age_from":12,"age_to":14,"short_description":"Всё ли, что ты помнишь, было на самом деле? Откуда ты помнишь то, что никогда не видел? Сколько цифр подряд ты можешь запомнить? Знаешь, как работает память?","description":"  \r\nМаршрут для тех, кто уже не ребенок. Подарок тем, кто хочет спорить, рассуждать, не соглашаться, думать самостоятельно.\r\nО памяти: важном и индивидуальном свойстве человека. О ее свойствах, ошибках, иллюзиях.\r\nО памятных делах и событиях: близких и чужих, очевидных, принятых на веру, сомнительных.\r\nО памятниках: ­­­всем том, что сделано, чтобы не забыть.\r\nЗадания собраны в путеводители не только для того, чтобы их выполнить, а чтобы, оттолкнувшись от них, размышлять о своем опыте и учиться сомневаться и проверять.\r\nВ путеводителях есть ссылки на другие музеи маршрута, но наверняка вы найдете свои связи и параллели. И вас точно ждут открытия и неожиданности.\r\n Политехнический музей. Пройди с неожиданным форматом путеводителя через машины, автоматы, приборы и устройства! Так кто кого на ринге памяти: машина или человек?\r\n Дом Герцена. Сколько понятного и близкого окажется в бородатом незнакомце из позапрошлого века?\r\n ММОМА. Как современные художники работают с памятью? Как работает твоя память, если смотреть на работы художников? Механизмы, эмоции, мысли?\r\n Музей Великой Отечественной войны. Как ты помнишь, если точно знаешь, что на твоей памяти этого не было?\r\n Дом Гоголя. Рассказывают ли о человеке не его бытовые вещи, а созданный образ? Что может фотограф, если Гоголь не хотел сниматься?  Что может скульптор Андреев, если он знал о Гоголе не только это?\r\n Музей наивного искусства. Чему верить, чему нет? Ты точно знаешь этого человека, но что ты о нем знаешь? Помогает ли нарочное доведение до абсурда искать реальность?\r\n Музей Международного Мемориала. Как помнить то, что помнить тяжело? Как сохранить память, если это, может быть, последнее, о чем думаешь? Как сохранять память, если этого мало кто хочет?\r\n Усадьба Кусково. Как смотреть на портреты совершено чужих людей? Может ли это оказаться интересно и по-хорошему смешно, а люди понятнее и ближе?","position":null,"created_at":"2015-08-26T11:36:10.078+04:00","updated_at":"2015-09-16T15:13:04.425+04:00","time_text":"26 сентября – 15 ноября 2015 года","time_comment":"по субботам и воскресеньям","family_trip_route_museums_ids":[96,97,98,99,100,101,102,103]}]
