[{"id":16,"email":"lefortovo@example.com","created_at":"2013-09-13T14:45:15.776+04:00","updated_at":"2013-09-23T19:49:08.905+04:00","showcase_id":26,"name":"Музей истории Лефортово","contacts":" www.mosmuseum.ru +7 (495) 360-01-47","address":"ул. Крюковская, д. 23 ","directions":"Проезд до ст. м. «Семёновская», трам. № 43, 46 до ост. «Ухтомская улица», далее пешком 7-10 мин. по ходу трамвая, затем повернуть налево на ул. Крюковскую, идти ещё 5-10 мин.\r\nДо ст. м. «Авиамоторная», авт. № 59 до ост. «Ухтомская улица. Музей Лефортова». ","opening_hours":" Музей открыт:  \r\nДо 30.09\r\nВторник, среда, пятница, суббота, воскресенье с 10.00 до 18.00 (касса до 17.00),\r\nЧетверг 13.00 до 21.00 (касса до 20.00)\r\nС 01.10\r\nВторник, среда, четверг, пятница, суббота, воскресенье с 10.00 до 18.00 (касса до 17.00) \r\nВыходной: понедельник, последняя пятница месяца.","fares":" Стоимость билетов:  \r\nВзрослые — 60 руб.\r\nШкольники — 20 руб.\r\nФотосъёмка — 150 руб.\r\n ","description":"Музей истории Лефортова – небольшой, но очень уютный, с интересными экспонатами, посвященными времени Петра I: оружие, награды и предметы быта того времени. Музей был открыт для посетителей 25 сентября 1999 года, в день празднования 300-летия Лефортово. Это один из первых в Москве музей, посвященный истории одного района. Основу экспозиции составляют материалы о трех веках жизни района, вошедшего в черту города в середине XIX века - от его возникновения при участии царя Петра I и его сподвижника, жителя Немецкой слободы швейцарца Франца Лефорта, до современности, когда Лефортово стало крупным промышленным районом столицы. Экспонаты музея повествует о «золотом» XVIII веке Лефортово, когда оно было фактически московской резиденцией российской державной власти - императриц Екатерины I , Анны Иоанновны, Елизаветы Петровны, Екатерины II , императоров Петра II и Павла. В залах музея отражено бурное развитие торговли и промышленности в XIX веке, создание ряда военно-учебных заведений (Алексеевского юнкерского училища и трех Кадетских корпусов), жизнь лефортовского купечества и его широкая благотворительная деятельность.\r\nЗавершают экспозицию материалы по истории района XX века - документы и фотографии крупных промышленных предприятий. Особый раздел посвящен вкладу трудящихся района в оборону города в суровые дни Великой Отечественной войны 1941 – 1945 гг.","latitude":55.769475,"longitude":37.710991,"preview_image":{"url":"/uploads/museum_user/preview_image/16/NIC_3613.jpg","thumb":{"url":"/uploads/museum_user/preview_image/16/thumb_NIC_3613.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/16/thumb2_NIC_3613.jpg"}},"short_description":"Небольшой, но очень уютный музей с экспонатами, посвященными времени Петра I: оружие, награды и предметы быта того времени.","phone":null,"site":null},{"id":7,"email":"geolog@example.com","created_at":"2013-09-13T14:16:20.698+04:00","updated_at":"2015-08-11T23:38:31.629+04:00","showcase_id":15,"name":"Государственный геологический музей им. В. И. Вернадского РАН","contacts":" www.sgm.ru \r\n+7 (495) 692-09-43 ","address":"Москва, ул. Моховая,  д. 11,  корп. 11","directions":"Проезд до ст. метро «Охотный ряд» — 3 мин. пешком, «Александровский сад», «Боровицкая», «Арбатская» - 7 мин. пешком.","opening_hours":" Время работы: \r\nВт., ср., чт., пт.: 11:00 — 19:00 (касса до 18:00);сб., вск.: 12:00 — 19:00 (касса до 18:00);\r\nпн. — выходной.","fares":" Стоимость билетов: \r\nВзрослые ­— 250 руб.;\r\nШкольники (дети от 7 до 17 лет) — 150 руб.;\r\nЛьготный - 150 руб.;\r\nДети до 7 лет - бесплатно.;\r\nФотосъёмка — 150 руб.","description":"Государственный геологический музей им. В. И. Вернадского РАН – старейший в Москве научный, образовательный и просветительский центр в области наук о Земле (основан в 1759 г.). Собрание Музея - одно из крупнейших в России - насчитывает свыше 250 000 образцов. Это минералы и горные породы со всех континентов, включая Антарктиду, метеориты, крупное палеонтологическое собрание ископаемых растений и организмов. Уникальны коллекции Демидовых, графа Н. П. Румянцева, графа С. Г. Строганова, а также одна из лучших в мире коллекций уральских малахитов.Государственный геологический музей им. В. И. Вернадского РАН продолжает научные традиции известных ученых, работавших когда-то в его стенах. В Музее проводятся исследования в области геологии, недропользования и экологии, истории геологических наук. Музей осуществляет тесное сотрудничество с научными, образовательными и общественными организациями. В Музее проходят конференции и семинары, реализуются образовательно-просветительские проекты и программы, ведется активная выставочная деятельность, регулярно проходят концерты. В Музее работает Центр развития детей и молодежи «Демидовская кафедра», где проводятся регулярные занятия. В 2013 г. в Музее открылась учебная имитационная шахта «Академическая».","latitude":55.7564959,"longitude":37.6119949,"preview_image":{"url":"/uploads/museum_user/preview_image/7/%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5.jpg","thumb":{"url":"/uploads/museum_user/preview_image/7/thumb_%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/7/thumb2_%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5.jpg"}},"short_description":"Старейший в Москве научный, образовательный и просветительский центр в области наук о Земле (основан в 1759 г.). ","phone":"+7 (495) 692-09-43 ","site":"www.sgm.ru"},{"id":39,"email":"vmakerkhold@yandex.ru","created_at":"2013-09-27T07:07:57.474+04:00","updated_at":"2015-07-16T17:56:05.899+04:00","showcase_id":46,"name":"Музей-квартира Вс. Э. Мейерхольда","contacts":" http://www.gctm.ru \r\n+7 (495) 629 94 37; +7 (495) 629 53 22","address":"Москва, Брюсов пер., д. 12., кв. 11, код домофона музея: 11","directions":"Проезд до ст. метро «Охотный ряд», «Театральная», «Пушкинская», «Тверская», «Чеховская». Рядом находятся Центральный телеграф и Мэрия.","opening_hours":" Музей открыт: ср., чт., пт., сб.,вск. – С 12:00 до 19:00.\r\nПн., вт., – выходные дни.Санитарный день – последняя пятница месяца.","fares":" Стоимость билетов:\r\nПолный – 200 руб.;Льготный билет (для детей, подростков и пенсионеров) – 100 руб.\r\n Стоимость билета на посещение мероприятия «Всей семьей в музей» - 300 руб.          \r\nФотосъемка – 100 руб.,;Киносъемка – 250 руб.","description":"Музей – квартира  Вс. Э.Мейерхольда  -  филиал Государственного центрального  театрального музея имени А.А. Бахрушина.\r\nВсеволод Эмильевич Мейерхольд - знаковая фигура для истории отечественного и мирового театра. Его судьба, яркая жизнь и трагическая смерть могли бы стать основой для сюжета пьесы или фильма.\r\nСпектакли, поставленные Вс. Мейерхольдом определили  основные направления театра ХХ века. Им создана новая система подготовки и воспитания актера - биомеханика.\r\nКроме обзорных музей предлагает тематические  экскурсии, охватывающие самый широкий спектр зрительских интересов:\r\n- Русская классическая драматургия в постановке Вс. Мейерхольда: «Гроза» А.Н. Островского (1916), «Маскарад» М.Ю. Лермонтова (1917), «Лес» А.Н. Островского (1924), «Ревизор» Н. В. Гоголя (1926), «Горе от ума» А.С. Грибоедова (1928), «Клоп» и «Баня» В.В. Маяковского (1929, 1930) и другие.- Что такое театр символизма? Пьесы Г. Ибсена, М. Метерлинка, А. Блока в сценической интерпретации Мейерхольда.- Театр русского авангарда. «Биомеханический» актер».- Что такое сценография и чем она отличается от декорации. Художники в спектаклях Мейерхольда.- Профессия режиссер. Что это значит?\r\nВ 2014 году в музее представлена новая экспозиция «Мейерхольд. Рождение спектакля».\r\nВсе мероприятия: концерты, спектакли, кинопоказы, творческие вечера, мастер-классы проходят непосредственно в экспозиции музея, в знаменитой «Желтой гостиной».\r\nЗнакомство с жизнью и творчеством  Вс.Э. Мейерхольда дает возможность лучше узнать историю нашей страны первой половины ХХ века и получить представление об особенностях этого противоречивого времени через призму деятельности знаменитого Мастера.\r\n ","latitude":55.76005,"longitude":37.609842,"preview_image":{"url":"/uploads/museum_user/preview_image/39/1.jpg","thumb":{"url":"/uploads/museum_user/preview_image/39/thumb_1.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/39/thumb2_1.jpg"}},"short_description":"Квартира – настоящая творческая лаборатория. Здесь проводятся экскурсии, проходят творческие вечера,  концерты, мастер-классы, - и все они так или иначе связаны с разносторонней деятельностью Мастера.","phone":"+7 (495) 629 94 37; +7 (495) 629 53 22","site":"http://www.gctm.ru"},{"id":34,"email":"rgdb@examples.com","created_at":"2013-09-26T20:24:11.588+04:00","updated_at":"2015-09-16T12:46:48.277+04:00","showcase_id":42,"name":"Российская государственная детская библиотека ","contacts":" www.rgdb.ru \r\n+7 (915) 391 18 69\r\ne-mail: spravka@rgdb.ru ","address":"Калужская пл., д. 1, стр. 1.","directions":" Проезд: \r\nст. м. «Октябрьская» (кольцевой или калужско-рижской линии), 5 мин. пешком.","opening_hours":" Библиотека открыта:  \r\nЕжедневно 10.00 — 20.00 \r\nПо воскресеньям 11.00 — 17.00 \r\nпоследняя пятница месяца - санитарный день.","fares":"","description":"Российская государственная детская библиотека основана в 30 декабря 1969 года и на сегодня является крупнейшей в мире библиотекой для детей.Помимо традиционных абонементов и читальных залов для детей и подростков существуют фонотека, зал литературы по искусству, зал литературы на иностранных языках, Комната сказок, зал семейного чтения, Пушкинская комната, Музыкальная гостиная. В вестибюле расположен Книговорот для обмена книгами между читателями, а на большом экране ежедневно транслируются мультфильмы. На выставке книжных иллюстраций представлены оригинальные работы таких известных художников, как Б.А. Диодоров, Т.А. Маврина, П.В. Митурич, Н.А. Устинов, В.А. Чижиков и пр.На сегодняшний день в библиотеке существует более 24 кружков и студий, разработанных по авторским технологиям. Регулярно проходят встречи с известными детскими писателями, художниками-иллюстраторами, режиссерами. Цикл встреч «Открывая страны» знакомит детей с культурами других народов и позволяет услышать новые детские произведения на языках оригиналов. ","latitude":55.728446,"longitude":37.613068,"preview_image":{"url":"/uploads/museum_user/preview_image/34/IMG_9477.JPG","thumb":{"url":"/uploads/museum_user/preview_image/34/thumb_IMG_9477.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/34/thumb2_IMG_9477.JPG"}},"short_description":"Крупнейшая в мире библиотека для детей.","phone":"+7 (915) 391 18 69","site":"www.rgdb.ru"},{"id":27,"email":"zil@example.com","created_at":"2013-09-26T02:08:06.128+04:00","updated_at":"2013-09-26T02:08:06.128+04:00","showcase_id":32,"name":"Культурный центр ЗИЛ ","contacts":" www.zilcc.ru \r\nТелефон: +7 (495) 675-16-36 \r\n welcome@zilcc.ru \r\n ","address":"ул. Восточная, д. 4, корп. 1","directions":"Проезд: ст. м. «Автозаводская», выход к Культурному центру ЗИЛ, далее 5 мин. по ул. Восточная.\r\n ","opening_hours":"ежедневно 10:00 - 22:00, без выходных\r\n(Касса: будни 11:00 - 20:00, выходные 10:00 - 19:00)","fares":"","description":"Культурный центр ЗИЛ – первый и самый большой дворец культуры в Москве, с богатой историей и уникальными площадками, студиями и кружками. Сегодня он преобразуется в центр современной городской культуры, сохраняя то лучшее, что появилось здесь в предыдущие десятилетия, и открывая новые пути развития.С осени 2012 года деятельность Центра сосредоточена на пяти основных направлениях: творческое развитие, исполнительские искусства, лекторий, общественный центр (библиотека) и танцевальные программы.В декабре 2012 года Центр отметил 75-летний юбилей.Главная задача Культурного центра ЗИЛ – создать творческий клуб столичного масштаба, где любой человек сможет получать новые знания и навыки, реализовывать оригинальные проекты, знакомиться с последними явлениями, событиями, именами в искусстве и культуре России и других стран, а также приходить сюда, чтобы поработать в библиотеке или отдохнуть всей семьей.","latitude":55.71448,"longitude":37.658006,"preview_image":{"url":"/uploads/museum_user/preview_image/27/event_picture_zil.png","thumb":{"url":"/uploads/museum_user/preview_image/27/thumb_event_picture_zil.png"},"thumb2":{"url":"/uploads/museum_user/preview_image/27/thumb2_event_picture_zil.png"}},"short_description":"Культурный центр ЗИЛ – первый и самый большой дворец культуры в Москве, с богатой историей и уникальными площадками, студиями и кружками. ","phone":null,"site":null},{"id":6,"email":"garage@example.com","created_at":"2013-09-13T14:06:54.291+04:00","updated_at":"2014-09-01T15:27:40.962+04:00","showcase_id":20,"name":"Музей современного искусства «Гараж»","contacts":" www.garageccc.com \r\n+7 (495) 645-05-20\r\n welcome@garageccc.com ","address":"ул. Крымский Вал, д. 9 ","directions":"Наш павильон расположен в Парке Горького на Пионерском пруду в непосредственной близости от главного входа. Чтобы найти его, поверните сразу после центрального входа налево.\r\nОбразовательный центр \"Гараж\" расположен на территории павильона в Парке Горького.\r\nОфис Центра современной культуры \"Гараж\" находится по адресу 119049, ул. Крымский Вал, д. 9, стр. 45 в непосредственной близости от главного входа в Центральный парк культуры и отдыха им. Горького.\r\nПроезд до ст. м. «Парк культуры» или «Октябрьская» (кольцевая), 5-7 мин. пешком или на троллейбусе № 79, № Б, № 10 до остановки «Парк Культуры», на маршрутном такси № 551 до остановки «Парк Культуры» (по требованию)","opening_hours":" Часы работы павильона Центра современной культуры «Гараж», книжного магазина и кафе  \r\nВс. - чт.: 11:00 - 22:00\r\nПт. - сб.: 11:00 - 23:00\r\n \r\n Часы работы летнего павильона Центра «Гараж» \r\nВс. - чт.: 10:00 - 22:00\r\nПт. - сб.: 10:00 - 23:00","fares":" Стоимость билетов на  выставку Джона Балдессари «1+1=1»\r\nВзрослые – 300 рублей\r\nШкольники (11-17 лет) – 100 руб.\r\nДети до 10 лет – бесплатно. \r\nДо 30 сентября проходит акция: можно приобрести 2 билета по цене одного. * распространяется на все виды билетов ","description":"Центр современной культуры «Гараж» – независимая культурная платформа для развития нового мышления. Обширная выставочная программа зарубежных и российских художников, научно-исследовательская деятельность, образовательная и издательская программы Центра «Гараж» формируют качественную среду для общественного диалога, создания новых идей и проектов. Весной 2013 года на территории Центра современной культуры «Гараж» в Парке Горького открылся Образовательный центр. В новом здании, расположенном рядом с выставочным павильоном, проходят теоретические и практические курсы, посвященные истории искусства, архитектуре, музыке, живописи, фотографии и анимации, занятия по арт-терапии. Одно из приоритетных направлений образовательных программ – семейные курсы для детей (от трех лет) и взрослых.\r\nДо конца 2013 года запланировано девять детских и семейных курсов, с элементами творческой практики. Также образовательная программа с бесплатным посещением: серия лекций и дискуссий «Нескучное искусство» к выставке Джона Балдессари «1+1=1», два цикла авторских лекций Саша Обуховой и Ирины Кулик для взрослых; серии концертов, кинопоказы; презентации книг совместной издательской программы Центра «Гараж» - Ad Marginem.","latitude":55.730974,"longitude":37.6082487,"preview_image":{"url":"/uploads/museum_user/preview_image/6/927.jpg","thumb":{"url":"/uploads/museum_user/preview_image/6/thumb_927.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/6/thumb2_927.jpg"}},"short_description":"Независимая культурная платформа для развития нового мышления","phone":null,"site":null},{"id":3,"email":"gaydar@example.com","created_at":"2013-09-12T10:52:36.408+04:00","updated_at":"2014-08-27T12:54:59.580+04:00","showcase_id":3,"name":"Центральная городская детская библиотека им. А. П. Гайдара ","contacts":" www.gaidarovka.ru \r\nТелефон: (499) 248-64-64.\r\n lib@gaidarovka.ru \r\n ","address":"Ростовская наб., д. 5 (м. Киевская)","directions":"ст. м. «Киевская», пешком 10-12 мин. через пешеходный мост им. Богдана Хмельницкого, от моста налево; ст. м. «Смоленская», пешком 15 мин. ","opening_hours":"Ежедневно 11.00 — 19.00 \r\nПо воскресеньям 11.00 — 17.00 \r\nВыходной: суббота, последняя среда каждого месяца\r\n ","fares":"","description":"Центральная городская детская библиотека им. А. П. Гайдара - одна из старейших и крупнейших детских библиотек России. Истоком фонда «Гайдаровки» послужила личная библиотека русского историка В. О. Ключевского, завещавшего свои книги городу.\r\nСегодня книжный фонд - более 260 тысяч экземпляров книг для детей и подростков, периодические издания, аудиокниги и электронные книги, медиатека.\r\nВ библиотеке работают творческие кружки и клубы, выставка художников-иллюстраторов, зал информационных ресурсов, зал творчества; действуют программы для детей всех возрастов.\r\nБиблиотека обслуживает детей от рождения до 15 лет и их родителей. Все услуги библиотеки бесплатны.\r\n \r\n ","latitude":55.7432564,"longitude":37.5756778,"preview_image":{"url":"/uploads/museum_user/preview_image/3/2012-09-06_00001.jpg","thumb":{"url":"/uploads/museum_user/preview_image/3/thumb_2012-09-06_00001.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/3/thumb2_2012-09-06_00001.jpg"}},"short_description":"Центральная городская детская библиотека им. А. П. Гайдара - одна из старейших и крупнейших детских библиотек России. Истоком фонда «Гайдаровки» послужила личная библиотека русского историка В.О. Ключевского, завещавшего свои книги городу.","phone":null,"site":null},{"id":10,"email":"zoo@example.com","created_at":"2013-09-13T14:21:57.753+04:00","updated_at":"2015-08-26T09:51:55.923+04:00","showcase_id":10,"name":"Научно-исследовательский Зоологический музей МГУ имени М. В. Ломоносова ","contacts":" www.zmmu.msu.ru \r\n+7 (495) 629-44-35 (автоответчик); +7 (495) 629-39-48.","address":"ул. Большая Никитская, д. 2 (ранее - д. 6)","directions":"Проезд до станций метро «Охотный ряд», «Библиотека им. В. И. Ленина» и далее пешком 5-7 минут.","opening_hours":" Время работы:  \r\nЕжедневно — 10:00-17:00;Сб., вск. — 10:00-16:00.\r\nВыходной: понедельник, последний вторник месяца.","fares":" Стоимость билетов:  \r\nВзрослые — 200 руб.;Школьники, студенты, пенсионеры — 50 руб.Дети до 7 лет — бесплатно.Фотосъёмка — бесплатно.","description":"Зоологический музей основан в 1791 году как Кабинет натуральной истории при Московском Императорском Университете. Сегодня это самый крупный московский музей, в котором посетители могут познакомиться с разнообразием современных животных нашей планеты. По объему научных фондов он входит в первую десятку аналогичных собраний мира. Экспозиция музея представлена в трех залах и составляет почти 10 тысяч экспонатов — от одноклеточных животных до крокодилов, тигров и человекообразных обезьян.\r\nВ фойе и залах музея представлены произведения выдающихся отечественных художников-анималистов.","latitude":55.755623,"longitude":37.60962,"preview_image":{"url":"/uploads/museum_user/preview_image/10/03.jpg","thumb":{"url":"/uploads/museum_user/preview_image/10/thumb_03.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/10/thumb2_03.jpg"}},"short_description":"Самый крупный московский музей, в котором посетители могут познакомиться с разнообразием современных животных нашей планеты.","phone":"+7 (495) 629-44-35; +7 (495) 629-39-48","site":"www.zmmu.msu.ru"},{"id":19,"email":"oborona@example.com","created_at":"2013-09-13T14:59:45.567+04:00","updated_at":"2015-08-11T23:56:57.172+04:00","showcase_id":11,"name":"Государственный музей обороны Москвы","contacts":" www.gmom.su \r\n+7 (495) 437-60-66, +7 (499) 233-42-06","address":"Мичуринский пр-т, Олимпийская дер., д. 3. ","directions":"Проезд до ст. м. «Юго-Западная», авт. 227, 667 до ост. «Олимпийская деревня» — 20 мин.; ст. м. «Киевская», тб. 17 до ост. « Музей обороны Москвы» — 40 мин.  ","opening_hours":" Время работы: \r\nВт., ср., пт., сб., вск.: 10:00 — 18:00 (касса до 17:00);чт.: 13:00 — 21:00 (касса до 20:00);\r\nпн. и последняя пятница месяца — выходной.","fares":" Стоимость билетов:      \r\nВзрослый: 150 руб.;детский: 100 рублей;\r\nФото- и видеосъёмка в музее не проводится.","description":"Государственный музей обороны Москвы был открыт в 1981 году к 40-летию Московской битвы как постоянно действующая выставка.\r\nНовая настоящая музейная экспозиция открылась к 50-летию Великой Победы в 1995 году.\r\nНеобычность экспозиции обращает на себя внимание своей оригинальностью, отличающей ее от других военно-исторических музеев. Она раскрывает вклад каждого защитника Москвы: солдата, уничтожающего вражеский танк и женщин-работниц изготавливающих снаряды, летчика, совершающего таран и школьника, гасящего зажигательную бомбу. Незабываемая картина жертвенного подвига защитников Москвы производит неизгладимое впечатление.Об этом свидетельствуют многочисленные отзывы специалистов, москвичей и гостей столицы из ближнего и дальнего зарубежья.\r\nЭкспозиция помогает понять, как удалось остановить у стен Москвы непобедимые танковые корпуса и дивизии самой сильной в то время германской армии и отбросить их далеко от нашей столицы, нанеся им поражение. Познакомившись с музеем посетитель узнает, что Московская битва была самой крупной битвой Великой Отечественной и Второй Мировой войны. В битве участвовали с обеих сторон более 7 млн. человек. Она стала решающей, главной битвой Великой Отечественной и Второй Мировой войны, доказав непобедимость СССР и неизбежность поражения фашистской Германии.\r\nМузей проводит экскурсии, лекции, беседы, консультации, встречи, презентации, конференции, интерактивные программы, конкурсы, лектории, организует круглые столы, практические занятия для студентов, автобусные экскурсии по улицам, названным в честь Героев битвы за Москву и по памятным местам боев в Подмосковье. Музей предлагает свои издания по истории Московской битвы, которые дают ее подлинную картину. Среди них: «Битва, изменившая ход войны», «Московская битва в хронике фактов и событий» и другие.","latitude":55.676285,"longitude":37.467068,"preview_image":{"url":"/uploads/museum_user/preview_image/19/%D0%AD%D0%BA%D1%81%D0%BF%D0%BE%D0%B7%D0%B8%D1%86%D0%B8%D1%8F_002.JPG","thumb":{"url":"/uploads/museum_user/preview_image/19/thumb_%D0%AD%D0%BA%D1%81%D0%BF%D0%BE%D0%B7%D0%B8%D1%86%D0%B8%D1%8F_002.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/19/thumb2_%D0%AD%D0%BA%D1%81%D0%BF%D0%BE%D0%B7%D0%B8%D1%86%D0%B8%D1%8F_002.JPG"}},"short_description":"Государственный музей обороны Москвы был открыт в 1981 году к 40-летию Московской битвы как постоянно действующая выставка.","phone":"+7 (495) 437-60-66, +7 (499) 233-42-06","site":"www.gmom.su"},{"id":9,"email":"gogol@example.com","created_at":"2013-09-13T14:19:14.735+04:00","updated_at":"2015-09-08T08:27:04.615+04:00","showcase_id":9,"name":"«Дом Н. В. Гоголя» — мемориальный музей и научная библиотека","contacts":"  www.domgogolya.ru  \r\n+7 (495) 690-58-81","address":"Москва, Никитский б-р, д. 7а ","directions":"Проезд до ст. м. «Арбатская», 5 мин. пешком.","opening_hours":" Время работы: \r\nСр., пт.: 12:00 — 19:00;чт.: 14:00 — 21:00;сб., вск.: 12:00 — 18:00 (касса до 17:00).","fares":" Стоимость билетов:  \r\nвзрослые — 150 руб.\r\nльготные категории (школьники и лица до 18 лет, многодетные семьи, пенсионеры) —  60 руб.\r\n ","description":"Дом Н. В. Гоголя на Никитском бульваре, хранящий память о последних годах жизни писателя, - единственный сохранившийся дом в Москве, где Николай Васильевич Гоголь жил продолжительное время: с 1848 по 1852 гг. Теперь в этих стенах открыт музей великого классика и действует научная библиотека.\r\nВо дворе усадьбы установлен памятник Гоголю работы Н. А. Андреева, созданный скульптором к 100-летию со дня рождения писателя и имеющий свою непростую, очень интересную и драматическую историю.\r\nПостоянная музейная экспозиция, в которой гармонично сочетаются традиционные музейные приёмы и использование современных аудиовизуальных и мультимедийных средств, посвящена жизни и творчеству Н. В. Гоголя. Коллекция музея насчитывает несколько тысяч экспонатов: книги, предметы дворянского быта, гравюры, литографии первой половины XIX века. Проводятся обзорные, тематические и театрализованные экскурсии, рассчитанные на самые разные категории посетителей.","latitude":55.754158,"longitude":37.599828,"preview_image":{"url":"/uploads/museum_user/preview_image/9/gogol_1c.png","thumb":{"url":"/uploads/museum_user/preview_image/9/thumb_gogol_1c.png"},"thumb2":{"url":"/uploads/museum_user/preview_image/9/thumb2_gogol_1c.png"}},"short_description":"Дом Н. В. Гоголя на Никитском бульваре, где Николай Васильевич жил продолжительное время: с 1848 по 1852 гг. ","phone":"+7 (495) 690-58-81","site":"www.domgogolya.ru"},{"id":12,"email":"kolomensk@example.com","created_at":"2013-09-13T14:37:36.911+04:00","updated_at":"2015-08-26T22:20:27.751+04:00","showcase_id":18,"name":"Московский государственный объединённый музей-заповедник, территория «Коломенское»","contacts":" www.mgomz.ru \r\n+7 (499) 614-20-83\r\n info@mgomz.ru ","address":"Пр-т Андропова, д. 39 («Усадьба Коломенского крестьянина»)","directions":"Проезд до ст. м. «Коломенская» (первый вагон из центра), выход в город к музею-заповеднику. Далее пешком 7 минут.\r\n ","opening_hours":" Время работы: \r\n с 1 апреля по 29 сентября: вт.—пт., вс.: 10:00—18:00 (касса до 17:00);\r\nсб.: 11:00 — 19:00 (касса до 18:00).\r\n с 30 сентября по 30 марта: вт.— вс.: 10:00—18:00 (касса до 17:00);\r\n 26 сентября — 11:00-18:00\r\nпн. — выходной","fares":" Стоимость билетов:  \r\nВзрослый — 100 руб.;детский — 50 руб.","description":"Московский государственный объединенный художественный историко-архитектурный и природно-ландшафтный музей-заповедник создан в 2005 году. Сегодня музей-заповедник включает четыре исторические территории: древнее подмосковное село Коломенское с постройками Государева двора, музеем деревянного зодчества, старинными садами и парками (XIV-XIX вв.); памятники на территории усадьбы Измайлово (XVII -XIX вв.); дворцово-парковый ансамбль Лефортово (XVIII в.); природный и историко-культурный комплекс усадьбы Н.А. Дурасова в Люблине (начало XIX в.)\r\nКоломенское - резиденция великих князей московских и русских царей известна с XIV века. Его уникальный архитектурный ансамбль представляет большую художественную и историческую ценность. Именно здесь расположена церковь Вознесения Господня, построенная в 1532 г. Это один из первых шатровых каменных храмов на Руси. В 1994 г. церковь Вознесения Господня включена в Список всемирного наследия ЮНЕСКО.В непосредственной близости от церкви Вознесения находятся еще три памятника архитектуры: Георгиевская колокольня (XVI в.), Водовзводная башня (XVII в.) и Павильон 1825 г. архитектора Е. Д. Тюрина.15 мая 2008 года в Коломенском открылся Музей деревянного зодчества, организованный на основе подлинных памятников. В собрание музея входят: проездная башня Николо-Карельского монастыря с побережья Белого моря, башня Братского острога, а также Моховая башня Сумского острога построенные ко второй половине XVII века. Территория музея \"Коломенское\" является ценным национальным ландшафтом, сохранившим древний естественный рельеф с уникальной флорой. Это единственный в своем роде заповедник с памятниками истории, архитектуры, археологии и природы, расположенный практически в центре Москвы. Воссозданный в 2010 году деревянный Дворец Царя Алексея Михайловича в Коломенском, стал уникальным объектом музейного показа и располагает огромным потенциалом для создания экскурсионно-туристических и образовательных программ по истории и культуре Российского государства.","latitude":55.67217,"longitude":37.665152,"preview_image":{"url":"/uploads/museum_user/preview_image/12/%D0%A6%D0%B5%D1%80%D0%BA%D0%BE%D0%B2%D1%8C_%D0%92%D0%BE%D0%B7%D0%BD%D0%B5%D1%81%D0%B5%D0%BD%D0%B8%D1%8F_%D0%93%D0%BE%D1%81%D0%BF%D0%BE%D0%B4%D0%BD%D1%8F_%D0%B2_%D0%9A%D0%BE%D0%BB%D0%BE%D0%BC%D0%B5%D0%BD%D1%81%D0%BA%D0%BE%D0%BC.jpg","thumb":{"url":"/uploads/museum_user/preview_image/12/thumb_%D0%A6%D0%B5%D1%80%D0%BA%D0%BE%D0%B2%D1%8C_%D0%92%D0%BE%D0%B7%D0%BD%D0%B5%D1%81%D0%B5%D0%BD%D0%B8%D1%8F_%D0%93%D0%BE%D1%81%D0%BF%D0%BE%D0%B4%D0%BD%D1%8F_%D0%B2_%D0%9A%D0%BE%D0%BB%D0%BE%D0%BC%D0%B5%D0%BD%D1%81%D0%BA%D0%BE%D0%BC.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/12/thumb2_%D0%A6%D0%B5%D1%80%D0%BA%D0%BE%D0%B2%D1%8C_%D0%92%D0%BE%D0%B7%D0%BD%D0%B5%D1%81%D0%B5%D0%BD%D0%B8%D1%8F_%D0%93%D0%BE%D1%81%D0%BF%D0%BE%D0%B4%D0%BD%D1%8F_%D0%B2_%D0%9A%D0%BE%D0%BB%D0%BE%D0%BC%D0%B5%D0%BD%D1%81%D0%BA%D0%BE%D0%BC.jpg"}},"short_description":"Музей-заповедник включает четыре исторические территории: подмосковное село Коломенское, усадьбу Измайлово, Лефортово, усадьбу в Люблине.","phone":"+7 (499) 614-20-83","site":"www.mgomz.ru"},{"id":13,"email":"cosmo@example.com","created_at":"2013-09-13T14:40:09.863+04:00","updated_at":"2015-10-19T20:45:14.407+04:00","showcase_id":21,"name":"Мемориальный музей космонавтики","contacts":" www.kosmo-museum.ru \r\n+7 (499) 750-23-00 (доб. 1016), +7 (495) 683-79-68","address":"Москва, Проспект Мира, д. 111 ","directions":"Проезд до ст. м. «ВДНХ», 3-5 мин. пешком","opening_hours":" Время работы: \r\nвт., ср., пт., сб., вск.: 10:00 — 19:00 (касса до 18:30);чт.: 10:00 — 21:00 (касса до 20:30)\r\nпн. — выходной","fares":" Стоимость билетов:  \r\nВзрослый — 200 руб.;детский — 50 руб.;\r\nФотосъёмка — 150 руб.","description":"Мемориальный музей космонавтики расположен в цокольной части монумента «Покорителям космоса» - уникального памятника Москвы, воздвигнутого в честь запуска Первого искусственного спутника Земли и открытого 4 ноября 1964 года. Замысел создания музея принадлежал Главному конструктору ракетно-космических систем С. П. Королеву. Музей был торжественно открыт 10 апреля 1981 года, к 20-летию полета в космос Ю. А. Гагарина. В фондах музея бережно хранятся образцы космической техники, личные вещи деятелей ракетно-космической отрасли, архивные документы, кино- и фотоматериалы, предметы нумизматики, филателии, филокартии и фалеристики, произведения изобразительного и декоративно-прикладного искусства.\r\nВ настоящее время музей и прилегающая Аллея Героев космоса открыты после реконструкции. Значительно расширенная и обновленная экспозиция позволяет демонстрировать полномасштабную ракетно-космическую технику. В специальных зонах размещены интерактивные экспонаты, которые включают в себя тренажеры, идентичные тренажерам в Центре подготовки космонавтов имени Ю. А. Гагарина: тренажер транспортного космического корабля сближения и стыковки, виртуальный тренажер международной космической станции, тренажер пилота поискового вертолета. В музее находится выполненный в миниатюре Центр управления полетами, где можно наблюдать Международную космическую станцию в реальном времени и осуществлять переговоры с экипажем, интерактивная кабина «Буран» с системой подвижности и панорамным стереоизображением, интерактивный познавательный и обучающий класс, выполненный в виде кают-компании.","latitude":55.822757,"longitude":37.639834,"preview_image":{"url":"/uploads/museum_user/preview_image/13/IMG_6126.jpg","thumb":{"url":"/uploads/museum_user/preview_image/13/thumb_IMG_6126.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/13/thumb2_IMG_6126.jpg"}},"short_description":"Мемориальный музей космонавтики расположен в цокольной части монумента «Покорителям космоса» — уникального памятника Москвы, воздвигнутого в честь запуска Первого искусственного спутника Земли и открытого 4 ноября 1964 года.","phone":"+7 (499) 750-23-00 (доб. 1016), +7 (495) 683-79-68","site":"http://www.kosmo-museum.ru/"},{"id":35,"email":"puppet_theater@examples.com","created_at":"2013-09-26T22:10:32.836+04:00","updated_at":"2013-09-26T22:10:32.836+04:00","showcase_id":43,"name":"Московский театр кукол","contacts":" www.mospuppets.ru \r\n Телефон: (499) 558-01-58","address":"ул. Спартаковская, д. 26/30. ","directions":"Проезд: ст. м. «Бауманская», 2 мин. пешком.","opening_hours":"Касса работает ежедневно 11:00-19:00.","fares":"","description":"Приглашаем вас всей семьей в Московский театр кукол!\r\nВ особняке на Спартаковской  26\\30 и открываем 84-сезон!\r\nГод назад  в театре  всё изменилось: от фойе - до репертуара. Теперь у нас ставят самые лучшие российские и зарубежные режиссеры, Лауреаты главной Российской театральной премии «Золотая Маска»: М. Краснопольская, Е. Ибрагимов, В. Игнатов,  В. Бирюков и М. Литвинова!\r\nВы можете выбрать историю на любой вкус. Сегодня в репертуаре:  \r\n·         «Сказка дождя», по мотивам истории Г. Остера;\r\n·          «Игра в каракули» - эффектное  музыкальное ревю  со сценическими фокусами;\r\n·         «Как Волк за счастьем ходил» - спектакль по сказкам Феликса Кривина  - с веселой интерактивной игрой в конце;\r\n·         «Дюймовочка»,  по Андерсену,  в исполнении настоящих  классических марионеток;\r\n·         «Снежная Королева»  - спектакль в стилистике домашнего театра, рождающийся на глазах из бумаги;\r\n·         «Театр на ладошке» - увлекательный разговор с самыми  маленькими о чудесах окружающего мира и о смене сезонов. В конце каждый ребенок-участник получает подарки!\r\n·         «Майская ночь» по повести Н. В. Гоголя - последняя премьера театра, спектакль для слепых и слабовидящих, - абсолютно новое слово в театральном языке - настоящий 4D театр».\r\nВы можете также посмотреть на нашей сцене спектакли наших гостей из разных городов России.\r\nКроме того в нашем театре проходят необычные театральные экскурсии: прогулки по театру, закулисье, общение с актерами и режиссерами, истории о наших лучших спектаклях и их создателях, куклы – не на сцене, а прямо перед вами, декорации, застывшие в ожидании спектакля…","latitude":55.772842,"longitude":37.677842,"preview_image":{"url":"/uploads/museum_user/preview_image/35/%D1%82%D0%B5%D0%B0%D1%82%D1%80.JPG","thumb":{"url":"/uploads/museum_user/preview_image/35/thumb_%D1%82%D0%B5%D0%B0%D1%82%D1%80.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/35/thumb2_%D1%82%D0%B5%D0%B0%D1%82%D1%80.JPG"}},"short_description":"Меняющийся Московский театр кукол открывает 84-й сезон впечатлений и сюрпризов. ","phone":null,"site":null},{"id":21,"email":"pushkin@example.com","created_at":"2013-09-13T15:07:33.875+04:00","updated_at":"2013-09-23T20:10:24.076+04:00","showcase_id":28,"name":"Мемориальная квартира А. С. Пушкина на Арбате","contacts":" www.pushkinmuseum.ru +7 (499) 241-92-95","address":"ул. Арбат, д. 53 ","directions":"Проезд до ст. м. «Смоленская», пешком 5 мин.","opening_hours":" Музей открыт: \r\nСреда, пятница, суббота, воскресенье: с 10.00 до 18.00 (касса до 17.00)\r\nЧетверг: с 12.00 до 21.00 (касса до 20.00)\r\nВыходной: понедельник, вторник, последняя пятница месяца","fares":" Стоимость билетов:  \r\nВзрослые — 120 руб.\r\nШкольники — 20 руб.\r\nФотосъёмка общих планов экспозиции (без вспышки) — 50 руб.","description":"В доме № 53 по улице Арбат располагается музей «Мемориальная квартира А.С. Пушкина». В Москве это единственный музеефицированный мемориал великого русского поэта.\r\n23 января 1831 года А.С. Пушкин заключил договор о найме квартиры в особняке на Арбате, принадлежавшем дворянской семье Хитрово. 17 февраля 1831 года, накануне свадьбы, на «мальчишник» у поэта собрались его московские друзья. Сюда после венчания в Храме Большого Вознесения у Никитских ворот А. С. Пушкин привез свою молодую жену. Здесь прошли первые три месяца счастливой семейной жизни Пушкиных. 18 февраля 1986 года, в день празднования 155-летия свадьбы А. С. Пушкина и Н. Н. Гончаровой, состоялось торжественное открытие музея.","latitude":55.747487,"longitude":37.585807,"preview_image":{"url":"/uploads/museum_user/preview_image/21/pushkin-Arbat-3.jpg","thumb":{"url":"/uploads/museum_user/preview_image/21/thumb_pushkin-Arbat-3.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/21/thumb2_pushkin-Arbat-3.jpg"}},"short_description":"В доме № 53 по улице Арбат располагается единственный в Москве музеефицированный мемориал великого русского поэта.","phone":null,"site":null},{"id":77,"email":"mpc-vmdpni@yandex.ru","created_at":"2015-04-24T17:35:33.138+04:00","updated_at":"2015-04-24T17:36:58.803+04:00","showcase_id":91,"name":"Музейно-просветительский центр Всероссийского музея декоративно-прикладного и народного искусства","contacts":"  www.vmdpni.ru  \r\n+7 (499) 973-32-14; (495) 609-01-45","address":"Москва, ул. Делегатская, д. 3","directions":"Музей равноудален от пяти станций метро («Цветной бульвар», «Чеховская», «Маяковская», «Достоевская», «Новослободская) от каждой станции до музея — 10–15 минут пешком.","opening_hours":" Время работы: \r\nпн., ср., пт., вскр. - 10.00—18.00 чт. - 10.00—21.00 сб. - 10.00—19.00 вт. - выходной\r\nПоследний понедельник месяца - санитарный день","fares":" Стоимость билетов: \r\nВзрослый — 250 руб.пенсионеры, учащиеся старше 18 — 130 руб.льготные — 20 руб.\r\n  Подробнее о стоимости  ","description":"Музейно-просветительский центр приглашает на экскурсии, постоянные и сезонные образовательные программы для детей и взрослых. Цель образовательных программ МПЦ – познакомить гостей музея с богатым миром национального декоративно-прикладного искусства XVII-XXI вв.\r\nВажной частью каждой тематической программы является творческая работа в мастерской центра, где после экскурсии гости могут создать собственный предмет декоративно-прикладного искусства и забрать его с собой. На все экскурсии и тематические программы можно прийти организованной группой до 15 человек, семейными группами до 5-ти, до 10-ти и до 15-ти человек.","latitude":55.7747432,"longitude":37.6123137,"preview_image":{"url":"/uploads/museum_user/preview_image/77/Muzejj-dekorativno-prikladnogo-iskusstva-fasad.jpg","thumb":{"url":"/uploads/museum_user/preview_image/77/thumb_Muzejj-dekorativno-prikladnogo-iskusstva-fasad.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/77/thumb2_Muzejj-dekorativno-prikladnogo-iskusstva-fasad.jpg"}},"short_description":"Музейно-просветительский центр приглашает на экскурсии, постоянные и сезонные образовательные программы для детей и взрослых. Цель образовательных программ МПЦ – познакомить гостей музея с богатым миром национального декоративно-прикладного искусства XVII-XXI вв.","phone":"","site":""},{"id":24,"email":"t34@example.com","created_at":"2013-09-13T15:14:00.925+04:00","updated_at":"2015-08-11T23:33:24.858+04:00","showcase_id":25,"name":"Музейно-мемориальный комплекс «История танка Т-34»","contacts":" www.museum-t-34.ru \r\n+7 (495) 577-75-64, +7 (495) 577-71-94  e-mail: muzeiT-34@lobn.ru","address":"Московская область, Мытищинский район, деревня Шолохово, д. 89а ","directions":"Проезд от ст. м. «Алтуфьево», первый вагон из центра, авт. 519 и 401 до ост. «Деревня Шолохово – музей танка Т-34», (30-45 мин.) Подробности смотрите на сайте музея.\r\nОт станции метро «Тимирязевская», выход на платформу «Тимирязевская» Савёловского направления, далее – до станции «Катуар», затем автобусом, следующим до Аксаково (№ 70), до остановки «Деревня Шолохово – танковый музей».\r\nНа автомобиле: Музей расположен на Дмитровском шоссе в 17 километрах от Московской кольцевой автомобильной дороги.","opening_hours":" Время работы: \r\nвт., ср., чт., пт., сб., вск.: 10:00—18:00 (касса и вход в здание музея до 17:00);\r\nпн., последний четверг месяца — выходной\r\n \r\n ","fares":" Стоимость билетов:  \r\nВзрослые — 100 руб.\r\nДетские (старше 6 лет) и льготные — 60 руб.\r\nФото- и видеосъёмка в здании музея — 50 руб.На улице, на территории танкового парка — бесплатно.","description":"Уникальный музей является данью уважения к легендарной боевой машине ХХ века – среднему танку Т-34. Именно ему принадлежит решающая роль во всех крупных сражениях в годы Великой Отечественной войны. Оптимальное сочетание в Т-34 огневой мощи, защищённости и подвижности стало классическим примером для разработки последующих образцов практически всех отечественных и зарубежных танков. В музее через деятельность конструкторских групп представлен процесс создания и модернизации «Тридцатьчетвёрки». Посетители знакомятся с героями – танкостроителями и танкистами, историей их подвигов в годы Второй мировой войны. Отличительная особенность: в экспозиции представлены только документально подтвержденные факты из истории танка Т-34. Люди разных интересов и возрастов находят в музее каждый своё. Дети узнают, что такое танк, знакомятся с его устройством, пробуют силы за рычагами механика-водителя. Взрослые осмысливают ушедшее столетие. Старики возвращаются эпоху своей молодости, щедро делятся с молодежью воспоминаниями и жизненным опытом. Все вместе – преклоняют колени перед подвигами тех, благодаря кому мы сегодня живем на Земле.","latitude":56.049772,"longitude":37.5359126,"preview_image":{"url":"/uploads/museum_user/preview_image/24/T34mus__01.jpg","thumb":{"url":"/uploads/museum_user/preview_image/24/thumb_T34mus__01.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/24/thumb2_T34mus__01.jpg"}},"short_description":"Уникальный музей является данью уважения к легендарной боевой машине ХХ века – среднему танку Т-34.","phone":"+7 (495) 577-75-64, +7 (495) 577-71-94","site":"www.museum-t-34.ru"},{"id":94,"email":"gnesina_museum@mail.ru","created_at":"2015-09-16T07:19:00.566+04:00","updated_at":"2015-09-16T20:12:44.291+04:00","showcase_id":120,"name":"Мемориальный музей-квартира Ел.Ф.Гнесиной","contacts":" https://sites.google.com/a/gnesin-academy.ru/gnesina-museum \r\n+7 (495) 690-45-05\r\ngnesina_museum@mail.ru","address":"ул. Поварская, 30/36, Российская академия музыки им. Гнесиных ","directions":"Проезд до ст. м. «Арбатская» - выйти на Поварскую улицу (направо у церкви в самом начале Нового Арбата), идти по правой стороне 10-15 минут.От ст. м. «Баррикадная» - перейти Садовое кольцо, повернуть на Поварскую улицу у Центра-музея «П. И.Чайковский и Москва», по левой стороне идти 10 минут. Здание Российской академии музыки имени Гнесиных – длинный четырехэтажный дом с колоннами, вход через калитку, вывеска Академии. Посетителей встречают у гардероба при входе.","opening_hours":" Время работы: \r\nЕжедневно, кроме воскресенья, только по предварительным заявкам (возможно c 10.30 до 20.30). \r\nЗаявки принимаются по телефону или по электронной почте.","fares":" Стоимость билетов: \r\nВзрослый — 50 руб.,Школьники, пенсионеры, студенты — 25 руб.Дошкольники — бесплатно.\r\nФотосъемка — 50 руб., Видеосъемка — 300 руб. ","description":"В этой уникальной квартире жила и работала легендарная женщина – Елена Фабиановна Гнесина. Она была пианисткой, учителем музыки, автором музыкальных произведений для детей и – что совсем невероятно – целых 72 года была директором четырёх учебных заведений, созданных ею вместе с её семьей – четырьмя сёстрами и братом.\r\nУдивительно и то, что в семье Гнесиных из девяти братьев и сестёр семь стали отличными музыкантами. Елена Фабиановна построила много зданий в Москве, и в одном из них находится её квартира. Это единственный музей-квартира в нашем городе, который расположен прямо в здании учебного заведения – Российской академии музыки имени Гнесиных.\r\nВ музее вы познакомитесь с каждым из членов этой музыкальной семьи, с некоторыми их увлечениями – например, увидите картины младшей сестры Ольги или аппликации средней – Марии.  В квартире абсолютно всё на своих местах – как это было при жизни хозяйки: и два рояля, один из которых выбирал её великий однокурсник С. В. Рахманинов, и аквариум, и старый проигрыватель, телевизор, и специальное устройство, благодаря которому Гнесина могла в любой момент слушать концерты в зале. Здесь можно увидеть сказочное перо Синей птицы и неподъёмный альбом для семейных фотографий, а зеркала даже не сразу можно сосчитать. Одно зеркало – совершенно необыкновенное: его держит дракон, а сверху устроился Амур. Это – свадебный подарок старшей из сестёр, Евгении Гнесиной. А в макете кабинета Елены Гнесиной «спряталась» целая комната: её нетрудно узнать, хотя она и запечатлена более 60 лет назад. \r\nВ музее можно не только увидеть много фотографий великих людей (на которых есть и их собственные автографы), старинных нот, шкафов, игрушек и сувениров, но и услышать, как играют те пианисты, которые изображены на фото, а также послушать рассказ самой хозяйки о своих встречах и живое звучание её роялей.","latitude":55.756037,"longitude":37.591806,"preview_image":{"url":"/uploads/museum_user/preview_image/94/106.jpg","thumb":{"url":"/uploads/museum_user/preview_image/94/thumb_106.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/94/thumb2_106.jpg"}},"short_description":"В этой уникальной квартире жила и работала легендарная женщина – Елена Фабиановна Гнесина. В музее можно не только увидеть много фотографий великих людей (на которых есть и их собственные автографы), старинных нот, шкафов, игрушек и сувениров, но и услышать, как играют те пианисты, которые изображены на фото, а также послушать рассказ самой хозяйки о своих встречах и живое звучание её роялей.","phone":"+7 (495) 690-45-05","site":"https://sites.google.com/a/gnesin-academy.ru/gnesina-museum"},{"id":78,"email":"dombrusova@yandex.ru","created_at":"2015-04-26T17:20:56.344+04:00","updated_at":"2015-04-26T17:21:15.932+04:00","showcase_id":93,"name":"Музей Серебряного века, Государственный литературный музей","contacts":" www.goslitmuz.ru \r\n+7 (495) 682-86-83","address":"Москва, Проспект Мира, д. 30","directions":"Проезд до метро Проспект Мира (кольцевая), из метро налево, примерно 2 минуты ходьбы по проспекту Мира в сторону Садового кольца.","opening_hours":" Музей открыт: \r\n Вт, Ср, Сб, Вс — с 11:00 до 18:00 Чт, Пт — с 14:00 до 21:00  Пн — выходной деньПоследний день месяца — санитарный день","fares":" Стоимость билетов: \r\nПенсионеры, учащиеся, студенты — 100 руб. Взрослые — 250 руб.\r\nЛюбительская фотосъемка - 100 руб.","description":"Музей Серебряного века открылся 26 октября 1999 года. Экспозиция развернулась в доме, где с 1910 по 1924 год жил поэт, писатель, критик, филолог-пушкинист Валерий Яковлевич Брюсов (1873–1924). Из состояния «под снос» здание, перешедшее к ГЛМ в 1987 г., восстановлено к 1998 г.\r\nВ 1999 г., в год 200-летнего юбилея со дня рождения А. С. Пушкина открыта экспозиция «А. С. Пушкин и русская литература Серебряного века русской литературы». Более десяти лет продолжалась реставрация, завершением ее стала экспозиция, практически целиком основанная на материалах из фондов музея. Единичные экспонаты были взяты из частного собрания. Над созданием экспозиции под руководством заведующего музейным отделом М. Б. Шапошникова работали заслуженный работник культуры Е. Д. Михайлова, научные сотрудники Н. А. Виноградова, И. А. Гладыш, заслуженный художник России А. А. Тавризов и другие.","latitude":55.778377,"longitude":37.633171,"preview_image":{"url":"/uploads/museum_user/preview_image/78/1.jpg","thumb":{"url":"/uploads/museum_user/preview_image/78/thumb_1.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/78/thumb2_1.jpg"}},"short_description":"Музей Серебряного века открылся 26 октября 1999 года. Экспозиция развернулась в доме, где с 1910 по 1924 год жил поэт, писатель, критик, филолог-пушкинист Валерий Яковлевич Брюсов (1873–1924). ","phone":"","site":""},{"id":22,"email":"skryab@example.com","created_at":"2013-09-13T15:08:59.960+04:00","updated_at":"2015-08-11T23:29:25.595+04:00","showcase_id":23,"name":"Мемориальный музей А. Н. Скрябина ","contacts":" www.anscriabin.ru \r\n+7 (499) 241-19-01    ","address":"Большой Николопесковский пер., д. 11 ","directions":"Проезд до станции метро Смоленская (Арбатско-Покровской линии), далее пешком (7 минут) по ул. Арбат до театра им. Е. Вахтангова, перед театром повернуть налево в Большой Николопесковский переулок. ","opening_hours":" Время работы: \r\nСр., пт., сб., вск.: 11:00 — 19:00 (касса до 18:00);чт.: 13:00 — 21:00 (касса до 20:00);\r\nпн., вт., последняя пятница месяца — выходной.\r\n     ","fares":" Стоимость билетов:  \r\nВзрослые — 200 руб.\r\nДетские, льготные категории – 70 руб.\r\nФотосъёмка — 100 руб.","description":"Мемориальный музей А. Н. Скрябина - единственный в Москве и один из немногих в мире, где удалось сохранить в неприкосновенности обстановку квартиры проживавшего в ней композитора. Александр Николаевич Скрябин провел в доме №1 1 по Большому Николопесковскому переулку три года своей жизни - с 1912 по 1915-й.  Мебель, сохранившаяся в неприкосновенности в течение столь долгого времени, создаёт обстановку, в которой жил и творил композитор. Все экспонируемые предметы мебели являются оригинальными работами известных художников-мебельщиков начала ХХ века, в частности - известного дизайнера Серрюлье-Бови из Льежа, работавшего в стиле \"арт ново\". К ним относятся столовый гарнитур, конторка, письменный стол, стулья и любимое уютное кресло композитора. Мебель в стиле модерн была привезена А. Н. Скрябиным из Бельгии в 1912 году. Также экспозиция знакомит с документами, печатными материалами с автографами, фотографиями, перепиской А. Н. Скрябина, афишами и программами, рукописями, нотами, изданными при жизни композитора издательствами М. П. Беляева и Б. П. Юргенсона, газетными и журнальными статьями. Личная библиотека композитора состоит из книг и периодических изданий, в ней представлены издания конца ХIХ - начала ХХ века. Это, главным образом, труды по философии, теософии, этике, эстетике, естественным наукам, сборники поэзии, подборки журналов и газет за разные годы. Многие книги содержат пометки А. Н. Скрябина, поэтому библиотеку можно считать уникальной. До настоящего времени исследователи творчества А.Н. Скрябина постоянно обращаются к библиотеке композитора.Небольшая усадьба, в которой находится музей, принадлежавшая профессору Московского университета А .А. Грушке, - одна из чудом сохранившихся московских усадеб XIX - начала XX века. Жилой каменный дом, где Скрябин арендовал 7-ми комнатную квартиру на втором этаже, был заложен в начале XIX века. Первый этаж и подвал датируются 1802 годом. К 1850 году по проекту технического архитектора С. Ф. Воскресенского жилой дом был надстроен вторым этажом. К 1903 году здание приняло вид, который сохранился до настоящего времени.","latitude":55.7507646,"longitude":37.5901699,"preview_image":{"url":"/uploads/museum_user/preview_image/22/Skryabin_museum.JPG","thumb":{"url":"/uploads/museum_user/preview_image/22/thumb_Skryabin_museum.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/22/thumb2_Skryabin_museum.JPG"}},"short_description":"Единственный в Москве и один из немногих в мире, где удалось сохранить в неприкосновенности обстановку квартиры проживавшего в ней композитора.","phone":"+7 (499) 241-19-01","site":"www.anscriabin.ru"},{"id":89,"email":"stanislavskogo@examples.ru","created_at":"2015-07-18T02:50:54.606+04:00","updated_at":"2015-07-18T02:52:39.894+04:00","showcase_id":110,"name":"Дом-музей К. С. Станиславского  ","contacts":" www.mxatmuseum.com \r\n+7 (495) 629-24-42 ","address":"Москва, Леонтьевский переулок, д. 6 ","directions":"Проезд до ст. метро «Тверская», «Пушкинская», «Чеховская», выход из метро в сторону театра МХАТ им. Горького, далее пройдите до конца бульвара до здания ТАСС, сверните налево в Леонтьевский переулок, пройдите еще 3 дома. Вход в музей со двора.","opening_hours":" Время работы: \r\nср., пт: с 12 до 19;чт.: с 11 до 21; сб., вск: с 11 до 18.","fares":" Стоимость билетов: \r\nвзрослый – 200 руб.;дети до 16 лет бесплатно; фотосъемка – 200 рублей;видеосъемка запрещена","description":"Музей находится в старинном особняке, первый этаж – палаты XVII века, второй этаж – XIX век. В этом доме 1921 по 1938 жил и работал К. С. Станиславский. На втором этаже располагалась Оперная студия при Большом театре и несколько личных комнат Константина Станиславского. Зал Оперной студии, где проходили репетиции, до ныне называется Онегинским, т.к. первой оперой поставленной здесь в студии была опера «Евгений Онегин» П. И. Чайковского. Из этой студии возник позднее прославленный ныне Музыкальный театр К. С. Станиславского и Вл. И. Немировича-Данченко.","latitude":55.7589207,"longitude":37.6027565,"preview_image":{"url":"/uploads/museum_user/preview_image/89/1a.jpg","thumb":{"url":"/uploads/museum_user/preview_image/89/thumb_1a.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/89/thumb2_1a.jpg"}},"short_description":"Музей находится в старинном особняке, первый этаж – палаты XVII века, второй этаж – XIX век. В этом доме 1921 по 1938 жил и работал К. С. Станиславский.","phone":"+7 (495) 629-24-42 ","site":"http://www.mxatmuseum.com/ "},{"id":79,"email":"info-peresvetov@vzmoscow.ru","created_at":"2015-04-26T18:18:29.381+04:00","updated_at":"2015-08-26T09:11:12.512+04:00","showcase_id":94,"name":"Галерея «Пересветов переулок». Объединение «Выставочные залы Москвы»","contacts":" peresvetov.vzmoscow.ru \r\n+7 (495) 675-37-92","address":"Москва, Пересветов пер., д.4, корп.1","directions":" От метро «Автозаводская» - прямо по улице Мастеркова, свернуть направо на улицу Ленинская Слобода, прямо до пересечения с Пересветовым переулком, на котором повернуть налево и затем двигаться прямо.\r\n От метро «Дубровка» - с Шарикоподшипниковской улицы повернуть на 1-ую улицу Машиностроения, идти прямо мимо ЗИЛ, перейти Велозаводскую улицу и двигаться по улице Ленинская Слобода до пересечения с Пересветовым переулком, на котором повернуть направо и затем идти прямо.","opening_hours":" Время работы: \r\nвт.-вс.: 11:00 - 20:00; пн. — выходной","fares":" Стоимость билетов: \r\nПолный — 100 руб.;  Льготный — 50 руб.","description":"Галерея «Пересветов переулок» существует на Автозаводской уже почти три десятка лет. Здесь проводились эпатирующие акции андерграунда 1980-х, концептуальные выставки и перформансы Клуба авангардистов (КЛАВА) и импровизированные шоу Ордена Куртуазных Маньеристов 1990-х.\r\nСвой творческий путь в галерее начинали такие известные ныне художники, как Авдей Тер-Оганьян, Владимир Дубосарский, Айдан Салахова, Валерий Кошляков.\r\nГалерея «Пересветов переулок» Объединения \"Выставочные Залы Москвы\" – это территория художественного эксперимента, новаторских идей и классики вне архаики, один из легендарных центров артистической жизни Москвы.\r\n Официальная страница в Facebook \r\n Официальная страница в vkontakte ","latitude":55.7147673,"longitude":37.6620105,"preview_image":{"url":"/uploads/museum_user/preview_image/79/1.jpg","thumb":{"url":"/uploads/museum_user/preview_image/79/thumb_1.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/79/thumb2_1.jpg"}},"short_description":"Галерея «Пересветов переулок» Объединения \"Выставочные Залы Москвы\"  – это территория художественного эксперимента, новаторских идей и классики вне архаики, один из легендарных центров артистической жизни Москвы.","phone":"+7 (495) 675-37-92","site":"https://vk.com/vzperesvetov"},{"id":28,"email":"watermuseum@example.com","created_at":"2013-09-26T03:27:44.856+04:00","updated_at":"2013-09-26T03:27:44.856+04:00","showcase_id":33,"name":"Информационно-экологический центр мосводоканала, Музей воды ","contacts":" www.mosvodokanal.ru \r\nТел. (495) 676-92-13, (495) 676-26-89\r\n bozhneva_og@mosvodokanal.ru ","address":"Саринский пр-д, д. 13, стр. 5.","directions":"ст. м. «Пролетарская», последний вагон из центра, налево по переходу до конца и направо, далее пешком 5-7 мин. в сторону набережной (Крутицкого подворья, Новоспасского моста). Музей расположен на территории главной канализационной насосной станции (старые, красного кирпича здания)","opening_hours":"Музей открыт:\r\nЕжедневно с 10:00 до 17:00 \r\nПо пятницам: с 10:00 до 16:00\r\nВыходной: суббота и воскресенье, последний понедельник месяца\r\n ","fares":"Вход свободный.       \r\nФотосъемка бесплатно.","description":"В 1993 г. ОАО «Мосводоканал» создал первый в России Музей Воды, тематика которого посвящена образованию в области водосбережения, воспитанию бережного отношения к водным ресурсам и формированию культуры водопользования. Музей расположен на территории бывшей Главной канализационной насосной станции, построенной в 1898 году по проекту русского архитектора  М.К. Геппенера. Здание станции является памятником промышленной архитектуры\r\nПереходя из зала в зал можно проследить историю первых кремлевских водопроводов, познакомится с историей становления централизованных систем водоснабжения и канализации Москвы – от Ростокинского акведука до современных сооружений - установок мембранного фильтрования питьевой воды на Юго-Западной станции и блока ультрафиолетового обеззараживания на Люберецких очистных сооружениях. В витринах исторических залов представлены предметы быта 18-19 вв., связанные с водой, подлинные исторические документы прошлого – рукописные альбомы, карты, рабочие чертежи с автографами российских ученых и инженеров.","latitude":55.729197,"longitude":37.656751,"preview_image":{"url":"/uploads/museum_user/preview_image/28/1.png","thumb":{"url":"/uploads/museum_user/preview_image/28/thumb_1.png"},"thumb2":{"url":"/uploads/museum_user/preview_image/28/thumb2_1.png"}},"short_description":"В витринах исторических залов предметы быта 18-19 вв., связанные с водой, подлинные исторические документы прошлого – рукописные альбомы, карты, рабочие чертежи с автографами российских ученых и инженеров.\r\n","phone":null,"site":null},{"id":30,"email":"schepkin@example.com","created_at":"2013-09-26T03:55:01.410+04:00","updated_at":"2013-09-26T03:55:01.410+04:00","showcase_id":38,"name":"Дом-музей М. С. Щепкина","contacts":" www.gctm.ru \r\nТелефон: (495) 600-61-49\r\n gctm@gctm.ru ","address":"ул. Щепкина, 47, стр. 2 ","directions":"ст. м. «Проспект Мира» (радиальная или кольцевая), 10 мин. пешком","opening_hours":"Музей открыт:\r\nЕжедневно 12.00 — 19.00 (касса до 18.30)По четвергам 13.00 — 21.00 (касса до 20.30)\r\nВыходные: понедельник, вторник, последняя пятница месяца","fares":"Полный билет — 270 руб.Льготный билет — 170 руб. Фотосъемка — 100 руб.Видеосъемка — 200 руб.","description":"В Мещанской слободе, на бывшей 3-ей Мещанской, которая с 1962 года носит имя Михаила Семеновича Щепкина стоит уютный деревянный домик, построенный в самом конце 18 века и переживший пожар Москвы 1812 года. В нем и жил великий русский актер, реформировавший русское театральное искусство. С утра до позднего вечера дом шумел, кипел, играл, носились стайкой дети, приходили соседи, приезжали знакомые, друзья, почитатели таланта артиста, Белинский, Аксаков, Грибоедов, Гоголь, Пушкин, Герцен, Островский, Тургенев. Гости нашего музея узнают о богатейшей театральной жизни старой Москвы, о ярчайших её представителях, большинство из которых составляли окружение Михаила Семеновича Щепкина. Время от времени здесь проходят балы. Камерный театр, устроенный в цоколе старого деревянного усадебного дома дает яркие и интересные театральные представления. ","latitude":55.781697,"longitude":37.629076,"preview_image":{"url":"/uploads/museum_user/preview_image/30/2011-09-30_00001.jpg","thumb":{"url":"/uploads/museum_user/preview_image/30/thumb_2011-09-30_00001.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/30/thumb2_2011-09-30_00001.jpg"}},"short_description":"В Мещанской слободе стоит уютный деревянный домик, построенный в самом конце 18 века и переживший пожар Москвы 1812 года. ","phone":null,"site":null},{"id":29,"email":"domostr@example.com","created_at":"2013-09-26T03:36:17.079+04:00","updated_at":"2015-10-15T14:05:57.165+04:00","showcase_id":36,"name":"Дом-музей А. Н. Островского","contacts":" www.gctm.ru \r\nТелефон: (495) 951-11-40, (495) 953-12-45\r\n gctm@gctm.ru ","address":"Москва, ул. Малая Ордынка, д. 9, стр 1","directions":"Проезд: ст. м. «Третьяковская», пешком 5 мин.; ст. м. «Новокузнецкая», пешком 10 мин.","opening_hours":"Музей открыт:\r\nЕжедневно 12.00 — 19.00 (касса до 18.30)По четвергам 13.00 — 21.00 (касса до 20.30)\r\nВыходные: понедельник, вторник, последняя пятница месяца","fares":"Взрослый билет — 300 руб.Детский билет — 200 руб.Льготный билет — 70 руб. Фотосъемка — 100 руб.Видеосъемка — 200 руб.","description":"Музей был открыт в 1984 г. в доме, где родился драматург А. Н. Островский. Деревянный дом — памятник культуры начала 20-х годов XIX века — располагается в Замоскворечье — одном из тех редких мест в сегодняшней Москве, где сохранились обаяние и уют старинного быта. Вокруг городской усадьбы Островского разбит роскошный сад, который цветет с ранней весны до поздней осени, а комнаты деревянного дома, где разлит немного приглушенный, мягкий свет, хранят атмосферу и настроение спокойной, размеренной жизни.\r\nКоллекция музея состоит из личных вещей драматурга и его семьи, друзей-актеров; предметов материальной культуры России XIX столетия, а также экспонатов, отражающих историю Москвы, в частности Замоскворечья. Экспозиция рассказывает о сценическом воплощении пьес А. Н. Островского на сцене русского театра — в ней представлены эскизы декораций и костюмов, фотопортреты актеров, афиши, рукописи.\r\nПосетить музей-усадьбу Островского будет интересно как взрослым, так и детям — здесь часто устраиваются детские праздники и экскурсии, а под Рождество всегда бывает елка.\r\n ","latitude":55.7387116,"longitude":37.6259809,"preview_image":{"url":"/uploads/museum_user/preview_image/29/2003-10-17_00001.jpg","thumb":{"url":"/uploads/museum_user/preview_image/29/thumb_2003-10-17_00001.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/29/thumb2_2003-10-17_00001.jpg"}},"short_description":"Музей был открыт в 1984 г. в доме, где родился драматург А. Н. Островский. ","phone":"+7 (495) 951 11 40","site":"www.gctm.ru"},{"id":26,"email":"rudomino@example.com","created_at":"2013-09-25T15:26:45.385+04:00","updated_at":"2015-07-04T16:35:05.151+04:00","showcase_id":30,"name":"Центр детской книги Библиотеки иностранной литературы имени М. И. Рудомино","contacts":" deti.libfl.ru \r\nТелефон: (495) 915-72-81\r\n detiinostranki@gmail.com ","address":"ул. Николоямская, д. 1","directions":"Большое здание с большими окнами, вход во внутреннем дворе с памятниками известным людям. Для прохода в библиотеку взрослому нужно иметь при себе документ с фотографией (паспорт или водительские права). Центр детской книги находится на втором этаже. Проезд: ст. м. «Таганская» (кольцевая), трол. 16, 63 до остановки «Кинотеатр “Иллюзион”»; ст. м. «Китай-город», «Лубянка», трол. 63 до остановки «Кинотеатр “Иллюзион”» и трол. 45 до остановки «Улица Николоямская». Либо пешком 10-15 минут от метро.","opening_hours":" Центр детской книги открыт: Будни 11.00 — 20.00 (летом до 19.00)Выходные 11.00 — 18.30Последний четверг месяца — санитарный день","fares":"","description":"Здесь показывают мультфильмы, играют, проводят мастер-классы - книжные, языковые, по культуре народов мира, и конкурсы (самые крупные - авторской детской книжки-картинки на иностранном языке и конкурс перевода среди подростков), читают вслух книги на разных языках, вручают премии в области детской литературы, приглашают в гости писателей и иллюстраторов, устраивают выставки и многое другое.\r\nВ Детском зале собрана коллекция лучших детских книг со всего мира, современных и старинных, на русском и иностранном языках, в том числе уникальное собрание научно-популярных книг для детей. Кроме того, Иностранка - единственная взрослая научная библиотека, в которую дети могут самостоятельно записываться и пользоваться всеми её фондами наравне со взрослыми.","latitude":55.748595,"longitude":37.6486949,"preview_image":{"url":"/uploads/museum_user/preview_image/26/2013-09-02_00003.jpg","thumb":{"url":"/uploads/museum_user/preview_image/26/thumb_2013-09-02_00003.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/26/thumb2_2013-09-02_00003.jpg"}},"short_description":"В Детском зале собрана коллекция лучших детских книг со всего мира, современных и старинных, на русском и иностранном языках, в том числе уникальное собрание научно-популярных книг для детей.","phone":"","site":""},{"id":97,"email":"mmoma_gogol@exampes.ru","created_at":"2015-09-17T20:41:06.310+04:00","updated_at":"2015-09-17T20:41:06.310+04:00","showcase_id":13,"name":"Московский музей современного искусства (Гоголевский, 10) ","contacts":" mmoma.ru \r\n+7 (495) 231-44-06\r\n kids@mmoma.ru ","address":"Гоголевский, 10","directions":"Проезд до станции метро «Кропоткинская», выход к Гоголевскому бульвару. Далее 5 минут по Гоголевскому бульвару, затем направо за памятником Шолохову, наверх по лестнице и через дорогу - и вы у входа в музей.","opening_hours":" Время работы: \r\nПн. – вс.: 12:00 – 20:00 (касса до 19:30)\r\nЧт.: 13:00 – 21:00 (касса до 20:30)\r\nВыходной: третий понедельник каждого месяца","fares":" Стоимость билетов: \r\nВзрослый — 350 р.;\r\nДетский — 150 р.","description":"Московский музей современного искусства — первый в России государственный музей, целиком специализирующийся на искусстве XX и XXI веков. Музей открыл свои двери 15 декабря 1999 года при поддержке Правительства Москвы и Департамента культуры города Москвы. Основателем и директором музея стал Зураб Церетели, Президент Российской Академии художеств. Его личная коллекция, состоявшая более чем из 2000 работ известных художников XX века, положила начало музейному собранию. Позднее фонды музея значительно пополнились, и в настоящее время это одно из самых представительных собраний отечественного искусства XX столетия.\r\nСегодня музей располагается на четырех площадках в историческом центре Москвы. Основное здание, в котором размещается постоянная экспозиция и проводятся временные выставки, расположено на улице Петровке, в бывшем особняке купца Губина, построенном по проекту архитектора Матвея Казакова. Кроме того, в распоряжении музея находятся три великолепных выставочных пространства: пятиэтажное здание в Ермолаевском переулке, просторная галерея на Тверском бульваре и старинное здание Российской академии художеств на Гоголевском бульваре.\r\nВ декабре 2013 года при музее открылся Детский центр, который  предлагает огромный выбор творческих программ, мастер-классов, экскурсий и учебных курсов для детей разных возрастов. \r\nСотрудники Детского центра убеждены, что знакомство с современным искусством важно начинать с детства - это позволяет избежать шаблонности мышления и наглядно демонстрирует детям, насколько разными способами можно передавать свои чувства и мысли, ведь современные художники свободны в выборе форм и способов самовыражения. \r\n www.mmoma.ru/kids \r\n www.facebook.com/mmomakids  \r\n www.instagram.com/mmomakids ","latitude":55.7470562,"longitude":37.6003357,"preview_image":{"url":"/uploads/museum_user/preview_image/97/%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D1%8F_%D0%9C%D0%9C%D0%9E%D0%9C%D0%903.jpg","thumb":{"url":"/uploads/museum_user/preview_image/97/thumb_%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D1%8F_%D0%9C%D0%9C%D0%9E%D0%9C%D0%903.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/97/thumb2_%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D1%8F_%D0%9C%D0%9C%D0%9E%D0%9C%D0%903.jpg"}},"short_description":"Первый в России государственный музей, целиком специализирующийся на искусстве XX и XXI веков.","phone":"+7 (495) 231-44-06","site":"mmoma.ru"},{"id":37,"email":"museum_mxat@examples.com","created_at":"2013-09-26T23:13:14.988+04:00","updated_at":"2013-09-26T23:15:20.403+04:00","showcase_id":45,"name":"Музей МХАТ","contacts":" www.mxatmuseum.com \r\nТел.: (495) 692-38-66, (495) 629 83 29, (495) 692 51 87, \r\ne-mail: muzmxt@rambler.ru  ","address":"Камергерский пер., д. 3А.","directions":" Проезд: ст. м. «Охотный ряд», 10 мин. пешком.","opening_hours":" Музей открыт : \r\nЕжедневно с 11:00 до 18:00\r\n Выходной: понедельник, вторник ","fares":" Стоимость билетов:  \r\nВзрослые — 100 руб.\r\nДети — 40 руб.\r\nФотосъемка 100 руб.","description":"В музее Художественного театра Вы сможете увидеть театральные реликвии великой эпохи русского театра: подлинные сценические костюмы К.С.Станиславского и В.И.Качалова, И.Москвина и О.Л.Книппер-Чеховой, вещи, принадлежащие А.П.Чехову и М.А.Булгакову, эскизы А.Н.Бенуа и М.В.Добужинского, Б.М.Кустодиева и Н.К.Рериха, П.В.Вильямса и В.В.Дмитриева, макеты, фотографии и реквизит знаменитых спектаклей МХАТ периода 1898 - 1943 годов.\r\n ","latitude":55.760408,"longitude":37.613448,"preview_image":{"url":"/uploads/museum_user/preview_image/37/DSC00267.JPG","thumb":{"url":"/uploads/museum_user/preview_image/37/thumb_DSC00267.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/37/thumb2_DSC00267.JPG"}},"short_description":"Музей, хранящий театральные реликвии великой эпохи русского театра.","phone":null,"site":null},{"id":38,"email":"tolstoy@example.com","created_at":"2013-09-27T06:44:38.220+04:00","updated_at":"2015-07-18T02:38:53.900+04:00","showcase_id":109,"name":"Государственный музей Л. Н. Толстого. Литературный музей Л. Н. Толстого","contacts":" tolstoymuseum.ru \r\nтел.: 8 (495) 637-74-10 \r\ne-mail: info@tolstoymuseum.ru ","address":"ул. Пречистенка, д. 11/8.","directions":" Проезд до ст. м. «Кропоткинская», выход в сторону Гоголевского бульвара и музея Л. Н. Толстого, пешком 5-7 мин. ","opening_hours":" Часы работы: \r\nср., пт., сб., вск.: с 10:00 до 18:00;\r\nвт., чт.: с 12:00 до 20:00;\r\nпн., последняя пятница месяца - выходной","fares":" Стоимость билетов:  \r\nвзрослые — 200 руб.;льготные — 100 руб.;дети до 18 лет — бесплатно.","description":"Основная литературная экспозиция, рассказывающая о жизни и творчестве Л. Н. Толстого, располагается в старинном особняке (бывшем владении Лопухиных-Станицкой), построенном в 1817 году по проекту архитектора А. Г. Григорьева. Знаменитый зодчий наряду с Д. Жилярди и О. И. Бови отсраивал Москву после пожара 1812 года. Увидев впервые этот «чудный ампирный особняк», организатор и хранитель Толстовского музея В. Ф. Булгаков принял решение: «Вот достойное помещение для музея Л. Н. Толстого».\r\n Государственный музей Л.Н. Толстого – один из старейших литературных музеев России. Основную задачу своей деятельности музей видит в работе с детьми, приобщая их к культурному наследию Л.Н. Толстого. Для учащихся в музее проводятся  тематические и интерактивные экскурсии. Помимо экскурсий для школьников 1-6 классов музей  предлагает  программы театрализованных занятий, которые основаны на принципах толстовской педагогики, главные из которых: «учимся, играя», «творим вместе». В занятиях дети принимают самое активное участие: наряжаются в костюмы героев, разыгрывают сценки, обсуждают волнующие их проблемы. \r\n В музее также проходят авторские программы, которые  посвящены наиболее известным народным праздникам, семейным праздникам, позволяющим детям в игровой форме получить разнообразные знания о дворянской культуре, а также педагогическим традициям, бытовавшим в семье Толстых.\r\nНаучные сотрудники музея выезжают  в школы с лекциями о жизни и творчестве  Л.Н. Толстого. Для 10-11 классов и поступающих в Вузы проводятся циклы лекций по «Войне и миру».","latitude":55.7428854,"longitude":37.5966803,"preview_image":{"url":"/uploads/museum_user/preview_image/38/1288019622_foto_3_1_.jpg","thumb":{"url":"/uploads/museum_user/preview_image/38/thumb_1288019622_foto_3_1_.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/38/thumb2_1288019622_foto_3_1_.jpg"}},"short_description":"Один из старейших литературных музеев России","phone":"8 (495) 637-74-10","site":"tolstoymuseum.ru"},{"id":46,"email":"daemith+jew@gmail.com","created_at":"2013-09-27T23:02:32.081+04:00","updated_at":"2015-04-28T21:54:21.087+04:00","showcase_id":53,"name":"Еврейский музей и центр толерантности","contacts":" www.jewish-museum.ru \r\nТелефон: (495) 645-05-50\r\ne-mail:  info@jewish-museum.ru ","address":"Ул. Образцова, 11, строение 1А","directions":"Проезд: ст. м. «Новослободская», «Менделеевская», трам. 19 или любая маршрутка от трамвайной остановки до остановки «ДК МИИТ», 10 мин., ст. м. «Марьина роща», пешком 10 мин., ст. м. «Достоевская», пешком 15 мин.","opening_hours":" Музей открыт : \r\nЕжедневно 12:00 - 22:00  (касса до 21:00)\r\nПо пятницам 10:00 - 15:00 (касса до 14:00)\r\nВыходной:Суббота и еврейские праздники","fares":" Стоимость билетов:  \r\nВзрослые — 400 руб.\r\nДети — 200 руб.\r\nФото- и видеосъемка бесплатно.","description":"Еврейский музей и центр толерантности, открывшийся в Москве 8 ноября 2012 г., расположен  в Бахметьевском гараже – памятнике архитектуры эпохи конструктивизма. Основная задача музея – познакомить посетителей с историей евреев в России, их самобытной культурой и традициями и способствовать диалогу между людьми различных культур – решается современными, интерактивными средствами. Экспозиция музея рассказывает историю России с начала XIX века до наших дней через призму одного из ее народов – еврейского. Музей условно поделен на 12 тематических залов, посвященных различным историческим периодам. О сотворении мира рассказывает фильм, демонстрируемый в 4D-кинотеатре. В каждом из залов жизнь российских евреев представлена документами, фотографиями, видеоматериалами. Экспозиция музея построена на использовании новейших компьютерных технологий.","latitude":55.786672,"longitude":37.607741,"preview_image":{"url":"/uploads/museum_user/preview_image/46/2_Diaspora8.jpg","thumb":{"url":"/uploads/museum_user/preview_image/46/thumb_2_Diaspora8.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/46/thumb2_2_Diaspora8.jpg"}},"short_description":"Еврейский музей и центр толерантности, открывшийся в Москве 8 ноября 2012 г., знакомит посетителей с историей евреев в России, их самобытной культурой и традициями, способствуя диалогу между людьми различных культур. \r\n","phone":"","site":""},{"id":43,"email":"gctm@examples.com","created_at":"2013-09-27T21:42:44.661+04:00","updated_at":"2014-08-27T12:49:39.240+04:00","showcase_id":50,"name":"Государственный центральный театральный музей им. А. А. Бахрушина ","contacts":" www.gctm.ru \r\nТелефон: (495) 953-44-70 \r\ne-mail: gctm@gctm.ru ","address":"ул. Бахрушина, д. 31/12","directions":"ст.м. «Павелецкая», 5 мин. пешком.","opening_hours":" Музей открыт:  Ежедневно 12.00 — 19.00 (касса до 18.30)\r\nПо четвергам 13.00 — 21.00 (касса до 20.30)Выходные: понедельник (летом-понедельник, вторник), последняя пятница месяца ","fares":" Входные билеты: \r\nВзрослые — 270 рублей\r\nДети — 170 рублей\r\nФотосъемка — 100 руб.\r\nВидеосъемка — 200 руб. ","description":"Главное здание музея — это бывшая усадьба А. А. Бахрушина в Замоскворечье. Она построена в 1896 году по проекту архитектора К. К. Гиппиуса. Наружное убранство сооружения, за исключением отдельных деталей, хорошо сохранилось, но роскошные интерьеры, производившие на современников большое впечатление, понесли большие потери. До наших дней дошел декор «готического» вестибюля и фрагменты декора кабинета. В музее есть несколько залов, в которых размещаются постоянная экспозиция и выставки. В постоянную экспозицию традиционно включаются вестибюль и кабинет А. А. Бахрушина, а помимо них — долговременные выставки, которые открыты для посещения в течение нескольких лет. Сегодня это «Федор Волков и театр XVIII века», « „Музыкальный и драматический театр первой половины XIX века“, „Драматический театр XIX века“ (последние две были открыты в рамках проекта „Золотой век русского театра“). В лектории главного здания проводятся встречи с известными артистами и творческие вечера, а также лекции по истории театра с использованием уникальных фондовых материалов. ","latitude":55.7354369,"longitude":37.635075,"preview_image":{"url":"/uploads/museum_user/preview_image/43/BAKHRUSHIN_OUTSIDE.jpg","thumb":{"url":"/uploads/museum_user/preview_image/43/thumb_BAKHRUSHIN_OUTSIDE.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/43/thumb2_BAKHRUSHIN_OUTSIDE.jpg"}},"short_description":"Бывшая усадьба А. А. Бахрушина в Замоскворечье, построенная в 1896 году по проекту архитектора К. К. Гиппиуса","phone":null,"site":null},{"id":40,"email":"moscowlights@examples.com","created_at":"2013-09-27T07:39:35.406+04:00","updated_at":"2015-07-24T19:09:28.645+04:00","showcase_id":47,"name":"Музей «Огни Москвы»","contacts":" ognimos.ru  тел. +7 (495) 624-73-74\r\ne-mail: moscowlights@mail.ru ","address":"Армянский переулок, , д. 3-5, стр. 1","directions":"Проезд: до станции метро Лубянка, Тургеневская, Чистые пруды, Китай-город, далее пешком.","opening_hours":" Время работы: \r\nЕжедневно 10:00 - 18:00\r\nПо четвергам 10:00 - 20:00\r\n ","fares":" Стоимость билетов:  \r\nВзрослые — 70 руб.\r\nДети — 30 руб.","description":"Музей \"Огни Москвы\" был основан в 1980 году и расположился в самом центре Москвы, в старинных белокаменных палатах XVII века в Армянском переулке. Уже перед зданием музея посетителей встречает экспозиция под открытым небом, размещённая в уютном благоустроенном дворике. Здесь можно увидеть старинные фонари и замысловатые колонны.  Внутри, под белеными сводами старинных палат живет свет. В ходе экскурсии посетитель идет сквозь пространство и время, примеряя на себя роль запоздалого пешехода на московских улицах прошлых столетий. Посетители самостоятельно, либо с помощью экскурсовода зажигают фонари, каждый из которых будет светить с такой же силой света, как когда-то. Сперва выключается свет, а затем поочередно включаются фонари разных эпох.  Как только внутри лампы замигает робкий огонек, окружающее пространство сразу же наполняется некой таинственностью, вызывая на лицах посетителей улыбки. Юных посетителей музей приглашает на интерактивные занятия. Можно своими руками создать памятный сувенир - расписав свечу, познакомиться с предметами старинного быта, узнать природу света или научиться добывать огонь, отправится в фантазийное путешествие по странам и эпохам. В музее можно отпраздновать  День рожденья. С музеем \"Огни Москвы\" можно отправиться на пешеходную или автобусную экскурсию: полюбоваться огнями вечерней столицы или пройтись по ее улицам с фонариками.","latitude":55.760865,"longitude":37.63541,"preview_image":{"url":"/uploads/museum_user/preview_image/40/DSC00715.JPG","thumb":{"url":"/uploads/museum_user/preview_image/40/thumb_DSC00715.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/40/thumb2_DSC00715.JPG"}},"short_description":"Здесь, под белеными сводами старинных палат живет свет, старинные фонари и замысловатые колонны, а посетители  примеряют роль запоздалых пешеходов на московских улицах прошлых столетий. ","phone":"","site":""},{"id":42,"email":"esenynmuseum@examples.com","created_at":"2013-09-27T21:09:52.117+04:00","updated_at":"2014-08-27T12:50:03.595+04:00","showcase_id":49,"name":"Музей С. А. Есенина ","contacts":" www.esenin-museum.ru \r\nТел. +7 (495) 954-97-64, +7 (495) 958-16-74.\r\ne-mail: esenynm@mail.ru ","address":"Б. Строченовский пер., д. 24, стр. 2.","directions":"Проезд: ст. м. \"Серпуховская\" или \"Павелецкая\".","opening_hours":" Музей открыт : \r\nВторник, пятница, суббота, воскресенье с 10:00 до 18:00 (касса до 17:00)\r\nСреда и четверг: с 13:00 до 21:00 (касса до 20:00)\r\nВыходной: понедельник","fares":" Стоимость билетов:  \r\nВзрослые — 40 руб.\r\nДети — 20 руб.","description":"Музей С. А. Есенина в Москве открылся в 1995 году, к 100-летию со дня рождения поэта. Экспозиция музея, посвященная жизни и творчеству самого читаемого русского поэта в мире (по официальному признанию ЮНЕСКО), была сделана на общественных началах и подарена городу, в любви к которому неоднократно признавался в своих произведениях Сергей Есенин.\r\nДом № 24 по Большому Строченовскому переулку в Замоскворечье является единственным официальным адресом Сергея Есенина в Москве, где поэт жил и был прописан с 1911 по 1918 годы. Статус государственного музей получил в 1996 году, распахнув свои двери для многочисленных поклонников творчества поэта.\r\n ","latitude":55.726638,"longitude":37.630708,"preview_image":{"url":"/uploads/museum_user/preview_image/42/%D0%91%D1%8E%D1%81%D1%82.jpg","thumb":{"url":"/uploads/museum_user/preview_image/42/thumb_%D0%91%D1%8E%D1%81%D1%82.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/42/thumb2_%D0%91%D1%8E%D1%81%D1%82.jpg"}},"short_description":"Музей самого читаемого русского поэта в мире (по официальному признанию ЮНЕСКО)\r\n","phone":null,"site":null},{"id":44,"email":"goslitmuseum@example.com","created_at":"2013-09-27T22:19:58.750+04:00","updated_at":"2013-09-27T22:21:19.763+04:00","showcase_id":51,"name":"Государственный литературный музей","contacts":" www.goslitmuz.ru \r\nТелефон +7(495) 625-12-26\r\n litmuz@yandex.ru ","address":"ул. Петровка, д. 28.","directions":"Проезд: ст. м. «Пушкинская», «Тверская», «Чеховская», пешком 10 мин., ст. м. «Театральная», пешком 10 мин. ","opening_hours":" Музей открыт:\r\nвторник, среда, пятница, суббота, воскресенье 11:00 - 18:00 (касса до 17:30)\r\nчетверг 14:00 - 20:00 (касса до 19:30)\r\nВыходной:  понедельник, последний день месяца","fares":" Стоимость билетов:  \r\nВзрослые — 100 руб.,\r\nДети — 50 руб.\r\nФотосъемка 100 руб.\r\nВидеосъемка 100 руб.","description":"В самом центре столицы в старинных палатах Высоко-Петровского монастыря находится крупнейший в России музей истории русской литературы – Государственный литературный музей. В XVII веке здесь находился московский двор бояр Нарышкиных, из рода которых происходила мать царя Петра I Наталья Кирилловна, и в этих стенах проходило детство будущего императора.Музей включает в себя более десятка филиалов, расположенных в разных районах Москвы и Подмосковья. Его собрание, отражающее историю отечественной литературы с древнейших времен и до наших дней, является уникальным по численности и содержанию экспонатов: это рукописные и первопечатные книги, прижизненные издания и книги с автографами писателей, уникальные фотографии, работы виднейших русских художников, предметы прикладного искусства, памятники культуры и быта и многое другое.","latitude":55.76643,"longitude":37.615439,"preview_image":{"url":"/uploads/museum_user/preview_image/44/42_big.jpg","thumb":{"url":"/uploads/museum_user/preview_image/44/thumb_42_big.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/44/thumb2_42_big.jpg"}},"short_description":"В самом центре столицы в старинных палатах Высоко-Петровского монастыря находится крупнейший в России музей истории русской литературы.","phone":null,"site":null},{"id":81,"email":"domskazok19952@mail.ru","created_at":"2015-05-13T04:15:25.405+04:00","updated_at":"2015-05-13T04:24:27.990+04:00","showcase_id":99,"name":"Музей Буратино-Пиноккио, филиал Дома сказок «Жили-были»","contacts":" domskazok.ru \r\n+7 (499) 164-05-76; +7 (916) 087-12-23","address":"Москва, ул. 2-ая Парковая, 18","directions":"м. \"Измайловская\", выход у последнего вагона из центра. Далее пешком по 2-ой Парковой. От метро 5-7 минут.","opening_hours":" Музей открыт: \r\nЕжедневно с 10 до 17:30\r\n Посещение по предварительной записи. \r\nПожалуйста, не забудьте сменную обувь.","fares":" Стоимость входных билетов: \r\nЦена билета — 550 руб.Детям из многодетных семей, при индивидуальном посещении — 400 руб.","description":" Музей Буратино-Пиноккио филиал Дома сказок «Жили-были», основан в 2000 году.\r\nВ музее проводятся  интерактивные театрализованные экскурсии, во время которых дети  через сказки знакомятся с культурой разных народов, обычаями и традициями, писателями, художниками. В необыкновенное путешествие дети отправляются с любимыми сказочными персонажами и принимают в этом активное участие: сами перевоплощаются в сказочных героев, играют, танцуют, знакомятся со старинными предметами.","latitude":55.7914381,"longitude":37.7820921,"preview_image":{"url":"/uploads/museum_user/preview_image/81/_DSC4594.jpg","thumb":{"url":"/uploads/museum_user/preview_image/81/thumb__DSC4594.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/81/thumb2__DSC4594.jpg"}},"short_description":"В музее проводятся  интерактивные театрализованные экскурсии, во время которых дети  через сказки знакомятся с культурой разных народов, обычаями и традициями, писателями, художниками.","phone":"","site":""},{"id":80,"email":"domskazok1995@mail.ru","created_at":"2015-05-13T03:36:12.405+04:00","updated_at":"2015-05-13T03:50:05.846+04:00","showcase_id":98,"name":"Детский музей «Дом сказок «Жили-были»","contacts":" domskazok.ru \r\n+7 (495) 974-61-87;+7 (499)760-22-06","address":"Москва, Проспект Мира, д.119, стр.8","directions":"ВДНХ, Павильон № 8, м. «ВДНХ», пешком до ВДНХ. Ближайший к Дому сказок вход — «Южный». От метро 15-20 минут. Ближайший к Дому сказок въезд на автомашинах — «Хованский»","opening_hours":" Музей открыт: \r\nЕжедневно с 10 до 17:30\r\n Посещение по предварительной записи.  Пожалуйста, не забудьте сменную обувь.","fares":" Стоимость входных билетов:  \r\nЦена билета — 550 руб.Детям из многодетных семей, при индивидуальном посещении — 400 руб.    ","description":" Детский музей «Дом сказок «Жили-были»  учрежден в 1995 г. Благотворительным фондом «Русская семья».\r\nЭто единственный в мире музей, посвященный сказкам. В музее проводятся  интерактивные театрализованные экскурсии, во время которых дети  через сказки знакомятся с культурой разных народов, обычаями и традициями, писателями, художниками.\r\nВ необыкновенное путешествие дети отправляются с любимыми сказочными персонажами и принимают в этом активное участие: сами перевоплощаются в сказочных героев, играют, танцуют, знакомятся со старинными предметами.","latitude":55.828895,"longitude":37.6273229,"preview_image":{"url":"/uploads/museum_user/preview_image/80/1.jpg","thumb":{"url":"/uploads/museum_user/preview_image/80/thumb_1.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/80/thumb2_1.jpg"}},"short_description":"Это единственный в мире музей, посвященный сказкам. В музее проводятся  интерактивные театрализованные экскурсии, во время которых дети  через сказки знакомятся с культурой разных народов, обычаями и традициями, писателями, художниками.","phone":"","site":""},{"id":91,"email":"paustovskogo@examples.ru","created_at":"2015-07-20T17:29:25.417+04:00","updated_at":"2015-08-26T21:33:36.143+04:00","showcase_id":112,"name":"Московский литературный музей-центр К.Г. Паустовского","contacts":" www.mirpaustowskogo.ru \r\n+7 (499) 172-77-91","address":"Москва, ул. Кузьминская, 8","directions":"Проезд от ст. м. «Рязанский проспект»: на автобусе 29к, маршрутном такси 429 до остановки «Музей Паустовского» или на автобусе Вкр, 725 до остановки «Ветеринарная академия» далее 400м по аллее парка (по выходным автобус 29 идёт до остановки «Ветеринарная академия», 29к до остановки «Музей Паустовского»). Время в дороге от метро – 15-30 минут.\r\nОт ст. м. «Кузьминки»: на автобусе В (чёрный) до остановки «Ветеринарная академия» или от кинотеатра «Высота» на троллейбусах 27, 38 до конечной остановки «Ветеринарная академия» далее 400м по аллее парка. Время в дороге от метро – 15-30 минут.","opening_hours":" Время работы: \r\n Апрель–Октябрь пн.,ср.,пт.,сб., вск.: 11:00–18:00 (касса до 17:00)чт.: 13:00–21:00 (касса до 20:00)\r\n Ноябрь–Март пн., ср., пт., сб., вск.:10:00–17:00 (касса до 16:00)чт.: 13:00–21:00 (касса до 20:00)\r\nВт.- выходной день.Последняя пятница месяца - санитарный день.\r\n В дни проведения проекта «Семейное путешествие» музей работает с 11:00 до 18:00. ","fares":" Стоимость билетов: \r\nВзрослый – 100 руб.;Детский – 50 руб.;Фотосъёмка – 100 руб.","description":"Московский литературный музей-центр К. Г. Паустовского располагается вдали от шума и суеты большого города в глубине Кузьминского парка. Музей находится в старинном доме с мезонином - памятнике архитектуры XVIII века. Летом дом утопает в зелени и аромате цветов. Осенью он весь украшен листьями берёз и старого клёна, растущего у крыльца. Зимой дом стоит весь, засыпанный снегом, искрящимся в лучах солнца. Это дом, который может  рассказать множество удивительных историй, это дом, в котором живёт Сказка.\r\nВ комнатах на первом этаже разместился большой и многообразный творческий Мир Паустовского. Путешествуя по этому Миру, вы посетите великие города, совершите морские путешествия в далёкие страны, прикоснётесь к тайнам природы и ощутите радость возвращения в родные места.\r\nИнтерактивные зоны экспозиции вовлекают и взрослых и детей в процесс творческого постижения мира, позволяют увидеть этот мир глазами писателя и открывают секреты его  мастерства. Особую атмосферу в залах музея создают личные вещи писателя, фотографии, рукописи известных произведений и  редкие книжные издания.\r\nНа экскурсиях и занятиях в музее-центре не просто рассказывают о К. Г. Паустовском и его книгах, а помогают погрузиться в мир произведений, почувствовать и пережить прочитанное.  Посещение музея-центра поможет родителям в  воспитании в детях любви к чтению и уважения к отечественной литературе.","latitude":55.693936,"longitude":37.7887709,"preview_image":{"url":"/uploads/museum_user/preview_image/91/1.JPG","thumb":{"url":"/uploads/museum_user/preview_image/91/thumb_1.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/91/thumb2_1.JPG"}},"short_description":"Московский литературный музей-центр К. Г. Паустовского располагается вдали от шума и суеты большого города в глубине Кузьминского парка. Музей находится в старинном доме с мезонином - памятнике архитектуры XVIII века.","phone":"+7 (499) 172-77-91","site":"www.mirpaustowskogo.ru"},{"id":96,"email":"aviatsii_biblioteka147@examles.ru","created_at":"2015-09-17T19:03:18.577+04:00","updated_at":"2015-09-18T13:45:48.305+04:00","showcase_id":122,"name":"«Общественный музей авиации и космонавтики» при библиотеке №147","contacts":" www.cbsuao.ru \r\n vk.com/biblioteka_147 \r\n+7 (495) 391-69-45","address":"ул.Домодедовская, д.44","directions":"Проезд от м. «Домодедовская», авт. №694, №795 до ост. «Домодедовская улица, 42»;от ст. м. «Орехово», выход в сторону музея-заповедника «Царицыно», далее авт.№274 до ост. «Домодедовская, 44»;от ст. м. «Домодедовская», последний вагон из центра, далее прямо по Ореховому бульвару до светофора, поворот направо и пройти прямо одну остановку. Общее время в пути - 10 мин. ","opening_hours":" Время работы музея во время проекта:  \r\nпн.—пт.: 12.00—18.00;  сб., вск.: выходной\r\n Внимание! Время работы библиотеки №147 отличается от работы музея!\r\n ","fares":" Стоимость билетов: \r\nбесплатно","description":"«Общественный музей авиации и космонавтики» был организован при детской библиотеке № 147 в 2000 году. Благодаря  установленным контактам музей в порядке бескорыстной помощи смог получить интересные экспонаты из ряда авиакосмических организаций. Таких, как: Федерация космонавтики России и Авиавыставка «Ходынское поле», Центральный дом авиации и космонавтики, Ассоциация музеев космонавтики, Музей службы космических исследований, МИФИ, Бирюлевский завод изготовления питания для космонавтов и др.\r\nВ создании экспозиции музея принимают активное участие и частные дарители: это авиаторы и космонавты, депутаты и администраторы, ветераны и школьники, ученые и библиотекари – люди разных званий и лет, которых объединяет общее дело.\r\nЭкспозицию музея украшают: макеты 1-го спутника, КА «Космос-1500» и РН «Протон». Есть здесь перчатка от скафандра космонавта Авдеева С. В., рукописная тетрадь из бортового журнала космонавта Александрова А. П., вымпел с борта транспорта «Союз-37», представлены: габаритные макеты 2-х приборов для космических исследований на спутниках «Болгария-1300» и «Салют-7», обширное меню из образцов космического питания, коллекции значков и другие не менее интересные экспонаты. Среди сотен подаренных музею книг и фотографий есть экземпляры с автографами многих космонавтов СССР и России, а также ряда астронавтов США, Австрии, Англии и других стран.","latitude":55.601466,"longitude":37.714607,"preview_image":{"url":"/uploads/museum_user/preview_image/96/DSC04973.JPG","thumb":{"url":"/uploads/museum_user/preview_image/96/thumb_DSC04973.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/96/thumb2_DSC04973.JPG"}},"short_description":"«Общественный музей авиации и космонавтики» был организован при детской библиотеке № 147 в 2000 году. В создании экспозиции музея принимают активное участие и частные дарители: это авиаторы и космонавты, депутаты и администраторы, ветераны и школьники, ученые и библиотекари – люди разных званий и лет, которых объединяет общее дело.","phone":"+7 (495) 391-69-45","site":"www.cbsuao.ru"},{"id":49,"email":"mars_tefo@example.com","created_at":"2013-09-28T22:18:06.922+04:00","updated_at":"2013-09-28T22:18:06.922+04:00","showcase_id":56,"name":"Интеракториум «Марс-Тефо»","contacts":" marstefo.ru \r\nТелефон: (495) 215-13-41\r\ne-mail: marstefo2050@gmail.com ","address":"пр-т Мира, д. 119, стр. 32/34, павильон «Космос»","directions":" Проезд: ст. м. «ВДНХ», легкая ветка ст. «Выставочный центр», пешком 20 мин., павильон «Космос», вход через левое крыло. ","opening_hours":" Музей открыт : \r\nЕжедневно с 10:00 до 19:00 (касса до 18:00)\r\nВыходной: понедельник","fares":" Стоимость билетов:  \r\nВзрослые — 400 руб.\r\nДети — 300 руб.\r\nФотосъемка 100 руб.\r\nВидеосъемка 200 руб.","description":"Молодой инновационный проект игрового дополнительного образования. Представляет собой полноразмерный макет космической станции 2050 года, когда на Марс высадились первые терраформаторы. Разработан в содружестве с учеными и футурологами. Мы построили макет марсианской базы и наполнили его действующим оборудованием – теперь каждый может почувствовать себя покорителем космоса. У нас будет интересно и детям, и взрослым – ведь здесь можно и спрашивать, и фотографировать, и трогать экспонаты руками, разговаривать, играть и экспериментировать. В энергетическом отсеке есть ядерный реактор, который часто взрывают наши взрослые гости. А дети любят обниматься с андроидом и спорить с Искусственным Интеллектом станции.","latitude":null,"longitude":null,"preview_image":{"url":"/uploads/museum_user/preview_image/49/%D0%9C%D0%B0%D1%80%D1%811.jpg","thumb":{"url":"/uploads/museum_user/preview_image/49/thumb_%D0%9C%D0%B0%D1%80%D1%811.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/49/thumb2_%D0%9C%D0%B0%D1%80%D1%811.jpg"}},"short_description":"Полноразмерный макет космической станции 2050 года, наполненный действующим оборудованием, чтобы каждый  почувствовал себя покорителем космоса.","phone":null,"site":null},{"id":51,"email":"osd@example.com","created_at":"2013-09-29T00:21:52.616+04:00","updated_at":"2013-09-29T00:21:52.616+04:00","showcase_id":58,"name":"Сайт для заботливых родителей «Отдых с детьми - OSD.RU» ","contacts":" www.OSD.ru \r\ne-mail: info@osd.ru ","address":"Улица 1905 года, д.7 ","directions":"","opening_hours":" Сайт открыт: \r\nкруглосуточно","fares":"","description":"OSD.ru – самый полный путеводитель по местам отдыха с детьми в Москве и ближайших окрестностях в каникулы, праздники и любой свободный день. Вы сможете найти здесь миллион идей для отдыха вместе с ребенком как планируя свой досуг заранее, так и при неожиданно подвернувшейся возможности провести вместе свободное время.\r\nЕжедневно на сайте: \r\n- свежая информация о том, что идет, показывается в этот день, ближайшие выходные, через месяц и еще позже..\r\n- рассказы родителей и детей о различных спектаклях, выставках, праздниках, их впечатления и отзывы. \r\n- идеи для проведения дней рождений, выходных, праздников и каникул.\r\n- тематические обзоры и репортажи.- викторины, конкурсы, розыгрыши призов.\r\n- запись на экскурсии.- живой форум, где можно спросить совета или поделиться опытом.","latitude":55.761581,"longitude":37.5586509,"preview_image":{"url":"/uploads/museum_user/preview_image/51/P1330095.jpg","thumb":{"url":"/uploads/museum_user/preview_image/51/thumb_P1330095.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/51/thumb2_P1330095.jpg"}},"short_description":"OSD.ru – самый полный путеводитель по местам отдыха с детьми в Москве и ближайших окрестностях в каникулы, праздники и любой свободный день. ","phone":null,"site":null},{"id":50,"email":"iceage_museum@example.com","created_at":"2013-09-28T22:49:32.312+04:00","updated_at":"2014-08-12T17:14:46.836+04:00","showcase_id":57,"name":"Музей-театр «Ледниковый период»","contacts":" www.iceage.ru \r\nТелефон: +7(495) 974-00-59\r\ne-mail: mammoth@iceage.ru  ","address":"Москва, пр-т Мира, д. 119, ВВЦ, павильон 71","directions":"Проезд: ст. м. «ВДНХ», пешком 15 мин. ","opening_hours":" Музей открыт: \r\nВторник-пятница 10:00 - 18:00 (касса до 17:15)\r\nСуббота, воскресенье и праздничные дни: 10:00 - 19:00 (касса до 20:15)\r\nВыходной: понедельник ","fares":" Стоимость билетов: \r\nВзрослые — 300 руб.\r\nДети — 200 руб.\r\nФото- и видеосъемка – 100 руб.","description":"Музей-театр «Ледниковый период» - это научно-экспозиционный центр, популяризирующий знания о ледниковом периоде. Здесь посетителям предоставляется редкая возможность «примерить» бивень мамонта, подержать в руках рог шерстистого носорога, потрогать череп пещерного медведя.Помимо уникальных палеонтологических находок в экспозиции музея  можно найти реконструкции мамонтов, шерстистого носорога, пещерного медведя, которые выглядят совсем как настоящие. Кстати, их тоже можно погладить)","latitude":55.8246501,"longitude":37.6450613,"preview_image":{"url":"/uploads/museum_user/preview_image/50/%D0%91%D0%B5%D0%B7_%D0%B7%D0%B0%D0%B3%D0%BE%D0%BB%D0%BE%D0%B2%D0%BA%D0%B02.jpg","thumb":{"url":"/uploads/museum_user/preview_image/50/thumb_%D0%91%D0%B5%D0%B7_%D0%B7%D0%B0%D0%B3%D0%BE%D0%BB%D0%BE%D0%B2%D0%BA%D0%B02.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/50/thumb2_%D0%91%D0%B5%D0%B7_%D0%B7%D0%B0%D0%B3%D0%BE%D0%BB%D0%BE%D0%B2%D0%BA%D0%B02.jpg"}},"short_description":"Научно-экспозиционный центр, популяризирующий знания о ледниковом периоде.","phone":null,"site":null},{"id":47,"email":"malenkie_nahodchivie@example.com","created_at":"2013-09-28T09:57:52.866+04:00","updated_at":"2015-09-15T08:19:02.084+04:00","showcase_id":54,"name":"Центр научно-познавательного досуга для детей «Маленькие находчивые»","contacts":" www.centermn.com \r\nтел. +7 (495) 680 47 66, (915) 351 53 63.\r\ne-mail: centermn@mail.ru ","address":"Москва, Малая Пироговская ул., д. 29/7, стр.1","directions":"Проезд: ст. м. «Спортивная», последний вагон из центра в сторону ул. 10-летия Октября, из метро направо и до конца улицы, пешком 10 мин.","opening_hours":" Музей открыт : \r\nпо субботам с 12.00 до 15.00","fares":" Стоимость билетов:  \r\nбесплатно","description":"«Маленькие Находчивые» - это целый мир научных знаний, открытый детям. Сегодня это целое движение, объединяющее детей от 5 до 16 лет, увлечённую студенческую молодёжь и взрослых. Центр включает около 24 клубов и центров Москвы, Подмосковья и других регионов России и состоит в международной организация «Fédération Internationale des Petits Débrouillards».\r\nВо время занятий в научно-познавательных клубах «Маленькие находчивые» дети учатся наблюдать за ходом эксперимента, выдвигают свои гипотезы, проверяют их опытным путём. Удовлетворяя своё любопытство, они получают знания через опыты и последовательное объяснение экспериментов. Первые шаги в науку – это первые простые забавные опыты. Самые доступные предметы: пластиковые бутылки, бумага, аквариум с водой, воздушные шарики, линейки, подсолнечное масло, воздушный насос, коктельные трубочки, пипетки, крышечки – в руках юных учёных становятся инструментами для научных исследований: опыты с водой и с воздухом; опыты с магнитами; опыты по электричеству; опыты с бумагой и пластиковыми бутылками; опыты с яичными скорлупками.","latitude":55.7261407,"longitude":37.561989,"preview_image":{"url":"/uploads/museum_user/preview_image/47/IMG_9966.JPG","thumb":{"url":"/uploads/museum_user/preview_image/47/thumb_IMG_9966.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/47/thumb2_IMG_9966.JPG"}},"short_description":"Первые шаги в науку – это первые простые забавные опыты.","phone":"","site":"www.centermn.com"},{"id":48,"email":"experimentanium@example.com","created_at":"2013-09-28T21:48:39.620+04:00","updated_at":"2013-10-06T22:54:57.013+04:00","showcase_id":55,"name":"Музей занимательных наук Экспериментаниум","contacts":" www.experimentanium.ru \r\nТелефон: (495) 789-36-58\r\ne-mail: enjoy@experimentanium.ru ","address":"Бутырская ул., д. 46/2","directions":"Проезд: ст. м. «Савеловская», 10 мин. пешком, из метро на Бутырскую улицу, в пешеходном переходе налево, затем еще раз налево, потом по Бутырской улице прямо; ст. м. «Дмитровская», 10 мин. пешком, из метро направо, на Бутырскую улицу.","opening_hours":" Музей открыт:  \r\nБудни: 9:30 - 19:00\r\nВыходные и праздники: 10:00 - 20:00","fares":" Стоимость билетов по выходным: \r\nБудни: взрослые – 450 руб., дети – 350 руб.\r\nВыходные: взрослые – 550 руб., дети – 450 руб.\r\nФотосъемка —100 руб.\r\nВидеосъемка — 200 руб.","description":"Музей занимательных наук Экспериментаниум создан для увлекательного изучения законов науки и явлений окружающего мира. Открытие состоялось 6 марта 2011 года. В Экспериментаниуме каждый может принять непосредственное участие в опытах и экспериментах. Более 200 интерактивных экспонатов музея увлекательно рассказывают о механике, электричестве, магнетизме, акустике, демонстрируют оптические иллюзии, головоломки и многое другое. Здесь с лёгкостью можно убедиться, что наука – это интересно! \r\n ","latitude":55.8009219,"longitude":37.5841589,"preview_image":{"url":"/uploads/museum_user/preview_image/48/%D0%B4%D0%B5%D1%82%D0%B8_%D0%B8_%D0%B2%D0%B7%D1%80%D0%BE%D1%81%D0%BB%D1%8B%D0%B5_%D0%B2_%D0%BC%D1%83%D0%B7%D0%B5%D0%B5.jpg","thumb":{"url":"/uploads/museum_user/preview_image/48/thumb_%D0%B4%D0%B5%D1%82%D0%B8_%D0%B8_%D0%B2%D0%B7%D1%80%D0%BE%D1%81%D0%BB%D1%8B%D0%B5_%D0%B2_%D0%BC%D1%83%D0%B7%D0%B5%D0%B5.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/48/thumb2_%D0%B4%D0%B5%D1%82%D0%B8_%D0%B8_%D0%B2%D0%B7%D1%80%D0%BE%D1%81%D0%BB%D1%8B%D0%B5_%D0%B2_%D0%BC%D1%83%D0%B7%D0%B5%D0%B5.jpg"}},"short_description":"Более 200 интерактивных экспонатов музея увлекательно рассказывают о механике, электричестве, магнетизме, акустике, демонстрируют оптические иллюзии, головоломки и многое другое.   ","phone":null,"site":null},{"id":4,"email":"choko@example.com","created_at":"2013-09-12T12:17:13.396+04:00","updated_at":"2015-09-15T12:31:02.927+04:00","showcase_id":4,"name":"Музей Истории Шоколада и Какао ","contacts":" www.chokomuseum.ru \r\nтел.  +7 (495) 982 57 97 (Телефон не многоканальный и дозвониться бывает не просто). \r\n ","address":"Москва, ул. Лобачика, д. 1.","directions":"Проезд: ст. м. «Красносельская», авт. 122 или пешком 15-20 мин.","opening_hours":"Музей открыт:\r\nЕжедневно с 9:00 до 18:30\r\nВыходной:\r\nВоскресенье, понедельник\r\nСеансы: 9.30; 10.30;11.30;12.30; 14.30;15.30;16.30 - прием групп по предварительной записи\r\nв 17.15 прием индивидуальных посетителей по предварительной записи","fares":"Стоимость билета:670.00 руб.\r\n ","description":"Музей Истории Шоколада и Какао совсем не похож на музей в привычном понимании. Это театр, планетарий, волшебная лавка сладостей, лаборатория.Путь в него начинается с шоколадной реки, истоки которой теряются в Мезоамерике.Множество чудес ожидают путешественников. Кинотеатр у подножия пирамиды Кукулькана, испанский галеон, несущийся по волнам океана под лучами созвездия Южный крест, таинственный особняк, растворяющийся в сумерках зала и открывающий жизнь, бурлящую внутри него, дерево какао, мерцающее разноцветными огнями, километры сладостей на конвейерах, водопады пралине, только что «испеченный» шоколад, еще не остывший, тающий во рту… Больше не скажем ни слова. Сколько не ломайте голову над тем, как эти чудеса могут размещаться под одной крышей, да еще в Москве, – не догадаетесь! Приходите в гости и увидите все сами! (Кстати, не пугайтесь ягуаров у входа, они у нас совсем ручные :))","latitude":55.7868728,"longitude":37.6595533,"preview_image":{"url":"/uploads/museum_user/preview_image/4/2012_07_25_%D0%9A%D0%BE%D1%81%D1%82%D1%8F_Main_screen_16x9.jpg","thumb":{"url":"/uploads/museum_user/preview_image/4/thumb_2012_07_25_%D0%9A%D0%BE%D1%81%D1%82%D1%8F_Main_screen_16x9.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/4/thumb2_2012_07_25_%D0%9A%D0%BE%D1%81%D1%82%D1%8F_Main_screen_16x9.jpg"}},"short_description":"Музей Истории Шоколада и Какао совсем не похож на музей в привычном понимании. Это театр, планетарий, волшебная лавка сладостей, лаборатория.","phone":"+7 (495) 982 57 97","site":"www.chokomuseum.ru"},{"id":11,"email":"zoopark@example.com","created_at":"2013-09-13T14:25:18.637+04:00","updated_at":"2015-12-17T22:42:49.978+04:00","showcase_id":17,"name":"Московский зоопарк ","contacts":" www.moscowzoo.ru \r\n+7 (499) 252-29-51; +7 (499) 255-53-75 (в рабочее время по будням).","address":"ул. Большая Грузинская, д. 1","directions":"Проезд до ст. м. «Краснопресненская», «Баррикадная», 5 мин. пешком.","opening_hours":" Зоопарк открыт: \r\n 17-30 сентября: 10:00-19:00 (кассы и вход в зоопарк: 10:00-18:00);\r\n октябрь: 10:00-18:00 (кассы и вход в зоопарк: 10:00-17:00);\r\n с 1 ноября: 10:00-17:00 (кассы и вход в зоопарк: 10:00-16:00).\r\nВыходной: понедельник.\r\n  Внимание! Павильон «Птицы и бабочки» работает с 11:00 до 17:00. ","fares":" Стоимость билетов:  \r\n По 30 сентября в выходные (суббота и воскресенье) и праздничные дни стоимость входного билета для взрослого населения 500 рублей;\r\nпо будням - 300 рублей.\r\n После 30 сентября – 300 рублей (и в выходные, и в будни).\r\nДети (до 17 лет включительно), пенсионеры - бесплатно.\r\nФотосъёмка — бесплатно.","description":"Московский зоопарк – один из старейших зоопарков Европы. Он был открыт 31 января 1864 года по старому стилю и назывался тогда зоосадом. Сравниться с ним по возрасту могут только зоопарки Лондона (1828 г.), Франкфурта-на Майне (1858 г.), Гамбурга (1863 г.). И лишь зоопарк в Вене был открыт в 1752 году. Московский зоопарк был организован Русским Императорским обществом акклиматизации животных и растений. Местность, где теперь находится Старая территория зоопарка, называлась «Пресненские пруды». Здесь протекала довольно широкая река Пресня, и было одно из любимых мест гуляний москвичей – зелёные холмы, заливные луга, цветущие сады украшали окрестности. В Московском Зоопарке работает Детский лекторий, в рамках которого знаменитые исследователи и молодые ученые, сотрудники зоопарка, работники заповедников и участники захватывающих экспедиций рассказывают о безграничном и удивительном мире вокруг нас и на своем примере показывают, что наука — это увлекательная и важная часть жизни. Большинство лекций проходят с демонстрацией животных. Обязательно предусмотрена интерактивная часть, чтобы никто не заскучал. Каждая встреча с ученым – отдельное событие, так что присоединиться к Детскому лекторию можно в любой момент. При этом программа разработана таким образом, что 5 занятий складываются в единый цикл, в рамках которого лекторы с разных сторон освещают какой-то общий вопрос.","latitude":55.763923,"longitude":37.5776668,"preview_image":{"url":"/uploads/museum_user/preview_image/11/P3_01b.jpg","thumb":{"url":"/uploads/museum_user/preview_image/11/thumb_P3_01b.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/11/thumb2_P3_01b.jpg"}},"short_description":"Московский зоопарк – один из старейших зоопарков Европы.","phone":"","site":""},{"id":2,"email":"borodino@example.com","created_at":"2013-09-11T11:42:25.362+04:00","updated_at":"2015-08-07T15:23:27.685+04:00","showcase_id":2,"name":"Музей-панорама «Бородинская битва»","contacts":" www.1812panorama.ru \r\nтел.: +7 (499) 148-19-27, (499) 148-01-54\r\ne-mail: mpbb@mail.ru\r\n ","address":"Кутузовский проспект д. 38, стр.1 ","directions":"Проезд до станции метро «Кутузовская», далее пешком в сторону Триумфальной арки или автобусами 91, 116, 157, троллейбусами 2, 7, 39, 44 (10-15 мин.);до станции метро «Парк Победы», далее пешком 10 мин. в сторону Триумфальной арки.","opening_hours":"  Время работы:  \r\nЕжедневно: 10:00 — 18:00 (касса до 17:15);По чт: с 10:00 — 21:00 (касса до 20:15);Выходной: пятница, последний четверг месяца\r\nВнимание! 17 октября (суббота) — «День панорамы», программа «Семейное путешествие» не работает.","fares":" Стоимость билетов:  \r\nВзрослый — 200 руб., детский — 100 руб.\r\n \r\n ","description":"Музей-панорама «Бородинская битва» знакомит своих посетителей с историей Отечественной войны 1812 года. Центральным экспонатом музея является крупнейшая в России художественная панорама «Бородино», созданная выдающимся русским художником-баталистом Францем Рубо в 1912 году. На грандиозном полотне (115 метров в длину и 15 м в высоту) изображены события, происходившие на поле битвы при селе Бородине 7 сентября 1812 года. Франц Рубо показал разгар сражения, «когда вся пехота, кавалерия и артиллерия дрались отчаянно». \r\nВ залах музея представлены уникальные экспонаты эпохи 1812 года, среди которых личные вещи М. И. Голенищева-Кутузова, батальная живопись, вооружение, обмундирование, снаряжение и предметы походного быта русской и французской армий. \r\nНа территории историко-мемориального комплекса Отечественной войны 1812 года располагается музей «Кутузовская изба», где посетители могут узнать о военном совете русских генералов, состоявшемся в деревне Фили 13 сентября 1812 года.\r\n ","latitude":55.738761,"longitude":37.523151,"preview_image":{"url":"/uploads/museum_user/preview_image/2/%D0%97%D0%B0%D0%BA%D0%BB%D1%8E%D1%87%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%B7%D0%B0%D0%BB.jpg","thumb":{"url":"/uploads/museum_user/preview_image/2/thumb_%D0%97%D0%B0%D0%BA%D0%BB%D1%8E%D1%87%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%B7%D0%B0%D0%BB.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/2/thumb2_%D0%97%D0%B0%D0%BA%D0%BB%D1%8E%D1%87%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%B7%D0%B0%D0%BB.jpg"}},"short_description":"Музей-панорама «Бородинская битва» знакомит своих посетителей с историей Отечественной войны 1812 года. Центральным экспонатом музея является крупнейшая в России художественная панорама «Бородино».","phone":"+7 (499) 148-19-27, (499) 148-01-54","site":"www.1812panorama.ru"},{"id":20,"email":"preodol@example.com","created_at":"2013-09-13T15:05:12.714+04:00","updated_at":"2014-08-12T01:11:15.311+04:00","showcase_id":14,"name":"Государственный музей – гуманитарный центр «Преодоление» им. Н. А. Островского","contacts":" www.museumpreod.ru \r\n+7 (495) 629-85-52 (касса); +7 (495) 629-31-34 (администратор)\r\n preod@mail.ru ","address":"Москва, ул. Тверская, 14","directions":"Проезд до ст. м. «Тверская», «Пушкинская», «Чеховская», пешком - 5 мин.","opening_hours":" Музей открыт:  \r\nВторник, среда, пятница, суббота и воскресенье: с 10.00 до 18.00 (касса до 17.30)\r\nЧетверг: с 13.00 до 21.00 (касса до 20.30)\r\nВыходной: понедельник, последняя пятница месяца  Для участников проекта \"Семейное путешествие. Всей семьей в музей\" вход в музей до 17.00. ","fares":" Стоимость билетов:  \r\nВзрослые - 150 руб.\r\nДетские (дети в возрасте от 7-17 лет включительно) - 60 руб.\r\nФотосъёмка - 200 руб.","description":"Государственный музей – гуманитарный центр «Преодоление» им. Н. А. Островского находится в удивительном доме – памятнике истории и культуры XVIII – XX веков. Здесь соединились три эпохи.  Время отразилось и в облике здания, и в его функциональном предназначении. Дом не пострадал в пожаре 1812 года, но впоследствии неоднократно перестраивался. В нём в разное время жили удивительные люди. Самые знаменитые жильцы оставили особый след в культуре своего времени.","latitude":55.764263,"longitude":37.606726,"preview_image":{"url":"/uploads/museum_user/preview_image/20/Tverskaya_14.jpg","thumb":{"url":"/uploads/museum_user/preview_image/20/thumb_Tverskaya_14.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/20/thumb2_Tverskaya_14.jpg"}},"short_description":"Музей находится в удивительном доме – памятнике истории и культуры XVIII – XX веков.","phone":null,"site":null},{"id":31,"email":"tsvetaeva@examples.com","created_at":"2013-09-26T03:55:26.068+04:00","updated_at":"2014-08-12T15:17:41.096+04:00","showcase_id":37,"name":"Культурный центр «Дом-музей Марины Цветаевой»","contacts":" www.dommuseum.ru \r\nТелефон: +7 (495) 695-35-43, +7 (495) 697-53-69\r\n dommuseum@mail.ru  ","address":"Борисоглебский пер., дом 6, стр.1","directions":"Проезд до ст. м. «Арбатская» далее по ул. Новый Арбат пешком или любым транспортом до ост. к/т «Октябрь», далее направо Борисоглебский пер. (15 мин.);\r\nдо ст. м. «Баррикадная» влево до Садового кольца, перейти в подземном переходе, далее на ул. Поварская до Борисоглебского пер. (20 мин);\r\nдо ст. м. «Смоленская» по ул. Арбат до театра им. Е.Б. Вахтангова, далее налево по Б. Николопесковскому пер. до ул. Новый Арбат, перейти в подземном переходе, выход к Борисоглебскому пер. (20 мин).","opening_hours":"Музей открыт: \r\nвторник, среда, пятница, суббота, воскресенье - с 12 до 18 часов, (касса до 17.30)\r\nчетверг - с 12 до 21 часов (касса до 20.30)\r\nвыходной:  понедельник, последняя пятница месяца","fares":"Стоимость билетов: \r\nвзрослые — 150 руб., \r\nдети (от 7 до 17 лет), пенсионеры — 50 руб. \r\nФото-видеосъемка - бесплатно.","description":"\"Дверь открывается - вы в комнате с потолочным окном - сразу волшебно! Справа - камин… Я так вдруг обрадовалась… Я уже в этой комнате почувствовала, что это - мой дом. Понимаешь? Совсем ни на что не похож. Кто здесь мог жить? Только я!\" – Марина Цветаева\r\nДом номер 6 по Борисоглебскому переулку – это небольшой двухэтажный особняк в стиле московского классицизма, расположенный невдалеке от шумного  Нового Арбата. \r\nВ сентябре 1914 года одну из квартир сняли Марина с мужем Сергеем  и дочерью Ариадной – Алей, чтобы прожить здесь самые счастливые и самые горькие годы  своей жизни.\r\nЗдание было построено в 1862 году как доходный дом на четыре квартиры. Марина с мужем снимали квартиру номер три, расположенную на втором этаже. Восьми комнат хватало не только для молодой семьи, но и для их прислуги. Эта квартира похожа на отдельное измерение с бесчисленным количеством лесенок, круглыми окошками в стенах между комнатами и потолочным окном в гостиной. Многие гости вспоминали прихотливое убранство гостеприимного Марининого дома: много старинных вещей, шкуры зверей на полу и огромное количество книг. \r\nК столетию со дня рождения поэта  – в 1992 году открылся музей. На первом этаже выставочные и концертный залы, а на втором и третьем – воссозданная заново мемориальная квартира Марины Цветаевой. \r\n ","latitude":55.754212,"longitude":37.5900419,"preview_image":{"url":"/uploads/museum_user/preview_image/31/00%D0%94%D0%BE%D0%BC-%D0%BC%D1%83%D0%B7%D0%B5%D0%B9_%D0%9C%D0%B0%D1%80%D0%B8%D0%BD%D1%8B_%D0%A6%D0%B2%D0%B5%D1%82%D0%B0%D0%B5%D0%B2%D0%BE%D0%B9.jpg","thumb":{"url":"/uploads/museum_user/preview_image/31/thumb_00%D0%94%D0%BE%D0%BC-%D0%BC%D1%83%D0%B7%D0%B5%D0%B9_%D0%9C%D0%B0%D1%80%D0%B8%D0%BD%D1%8B_%D0%A6%D0%B2%D0%B5%D1%82%D0%B0%D0%B5%D0%B2%D0%BE%D0%B9.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/31/thumb2_00%D0%94%D0%BE%D0%BC-%D0%BC%D1%83%D0%B7%D0%B5%D0%B9_%D0%9C%D0%B0%D1%80%D0%B8%D0%BD%D1%8B_%D0%A6%D0%B2%D0%B5%D1%82%D0%B0%D0%B5%D0%B2%D0%BE%D0%B9.jpg"}},"short_description":"Эта квартира похожа на отдельное измерение с бесчисленным количеством лесенок, круглыми окошками множеством старинных вещей  и огромным количеством книг.","phone":null,"site":null},{"id":52,"email":"chehova_goslitmuz@yandex.ru","created_at":"2014-08-14T23:24:36.229+04:00","updated_at":"2015-10-15T14:03:04.276+04:00","showcase_id":60,"name":"Дом-музей А. П. Чехова, Государственный литературный музей","contacts":" www.goslitmuz.ru \r\n+ 7 (495) 691-38-37","address":"ул. Садовая-Кудринская, д. 6, стр. 2","directions":"Проезд до ст. м. «Баррикадная», «Краснопресненская», далее – пешком (5-7 мин.) или троллейбусами Б, 10, 79 до ост. «Малая Никитская улица. Музей Чехова».","opening_hours":" Время работы: \r\nвт., ср., пт., сб., вск.: 11:00 — 18:00 (касса до 17:15);чт.: 14:00 — 20:00 (касса до 19:15);пн. — выходной.Последний день месяца - санитарный день.","fares":" Стоимость билетов: \r\nВзрослый — 250 руб.;дети — бесплатно.","description":"В московском доме на Садовой-Кудринской улице, который в шутку А. П. Чехов называл «комодом», семья писателя прожила 4 года (с августа 1886-го по апрель 1890-го). К 40-летию со дня смерти Чехова, в 1954 году, здесь был открыт музей – отдел Государственного литературного музея, обладающего одним из самых крупных собраний материалов о Чехове и его окружении в России и в мире.\r\nВ мемориальном пространстве дома, восстановленном по рисункам и воспоминаниям сестры и брата писателя, несложно представить уклад небогатой ещё семьи, основным доходом которой была литературная работа Антона Чехова. Залы литературной экспозиции дают представление о том, как постепенно из автора «малой прессы» (т.е. журналов и газет для низовой аудитории) появился писатель «большой» литературы. В этом доме Чехов написал более 150 рассказов, пьесы «Иванов», «Медведь», «Предложение», «Лебединая песнь».В кабинете писателя особый интерес представляют подлинные предметы – свидетели далёкого прошлого: письменный стол, пара подсвечников в виде драконов и чернильница с фигуркой лошади, подаренная, по легенде, одной из пациенток, пенсне и перо, которым была написана пьеса «Вишнёвый сад». Здесь Антон Павлович не только писал рассказы и пьесы, но и принимал больных – в строго отведённое время с 12-ти до 3-х. Остальное же время, как он шутил, было отдано литературно-артистической молодёжи.\r\nВ кабинете и гостиной чеховского дома нередко собирались молодые музыканты, художники, артисты… Однажды посетил этот дом великий композитор П.И. Чайковский, решивший выразить Чехову благодарность за посвящение ему сборника «Хмурые люди».\r\nВ музее представлены прижизненные издания Чехова, раритетное собрание фотографий писателя и его окружения, предметов из чеховской семьи, коллекция театральных афиш. Отдельный зал посвящен путешествию Чехова на остров Сахалин, так как именно из этого дома Чехов уехал на каторжный остров.\r\nВ чеховском доме организуются выставки, проходят литературные вечера и научные конференции; обзорные и тематические экскурсии для посетителей разного возраста, интерактивные занятия для детей. Также сотрудники музея проводят выездные лекции и семинары.","latitude":55.7602842,"longitude":37.5864188,"preview_image":{"url":"/uploads/museum_user/preview_image/52/%D0%97%D0%B0%D0%BB_%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%BD%D0%BE%D0%B9_%D1%8D%D0%BA%D1%81%D0%BF%D0%BE%D0%B7%D0%B8%D1%86%D0%B8%D0%B83.jpg","thumb":{"url":"/uploads/museum_user/preview_image/52/thumb_%D0%97%D0%B0%D0%BB_%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%BD%D0%BE%D0%B9_%D1%8D%D0%BA%D1%81%D0%BF%D0%BE%D0%B7%D0%B8%D1%86%D0%B8%D0%B83.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/52/thumb2_%D0%97%D0%B0%D0%BB_%D0%BB%D0%B8%D1%82%D0%B5%D1%80%D0%B0%D1%82%D1%83%D1%80%D0%BD%D0%BE%D0%B9_%D1%8D%D0%BA%D1%81%D0%BF%D0%BE%D0%B7%D0%B8%D1%86%D0%B8%D0%B83.jpg"}},"short_description":"В музее представлены прижизненные издания Чехова, раритетное собрание фотографий писателя и его окружения, предметов из чеховской семьи, коллекция театральных афиш. Отдельный зал посвящен путешествию Чехова на остров Сахалин, так как именно из этого дома Чехов уехал на каторжный остров.\r\n\r\n","phone":"+ 7 (495) 691-38-37","site":"www.goslitmuz.ru "},{"id":53,"email":"mmoma@example1.com","created_at":"2014-08-14T23:46:45.576+04:00","updated_at":"2015-04-18T21:15:40.053+04:00","showcase_id":61,"name":"Московский музей современного искусства, Музей-мастерская Зураба Церетели","contacts":" www.mmoma.ru \r\n+7 (495) 231-44-06","address":"Большая Грузинская, 15","directions":"Проезд до метро «Баррикадная» или «Краснопресненская», далее мимо главного входа в Зоопарк прямо по улице Большая Грузинская, 7-10 минут.","opening_hours":" Музей открыт: \r\nПн. – Вс.: 12:00 – 20:00Чт.: 13:00 – 21:00 Кассы закрываются за 30 минут до закрытия музея.Выходной: третий понедельник каждого месяца.  ","fares":" Стоимость билетов: \r\nПолная стоимость входного билета - 250  руб.\r\nЛьготная входная плата - 40 руб.\r\nДети до 7-ми лет - бесплатно.","description":"3 ноября 2009 года на Большой Грузинской, 15, был открыт для посетителей филиал Московского музея современного искусства, основателем и директором которого является скульптор и художник Зураб Церетели. Филиал на Большой Грузинской  - это уникальный пример музея и мастерской в одном здании. Экспозиция, размещённая на трёх этажах, рассказывает о формировании и творческом пути Зураба Церетели, а также о глубоких связях его творчества с древним и современным искусством России и Грузии, а также с европейским искусством XX века. Решение экспозиции необычно тем, что не задумывалось как раз и навсегда определенная константа: оно динамично и формируется самим художником. Музей Зураба Церетели славится своей уютной — камерной и одновременно праздничной — атмосферой настоящей художественной мастерской, где всегда рады гостям. ","latitude":55.7660376,"longitude":37.57829,"preview_image":{"url":"/uploads/museum_user/preview_image/53/_NIC2500.JPG","thumb":{"url":"/uploads/museum_user/preview_image/53/thumb__NIC2500.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/53/thumb2__NIC2500.JPG"}},"short_description":"Филиал на Большой Грузинской  - это уникальный пример музея и мастерской в одном здании. ","phone":"","site":""},{"id":98,"email":"bibl150@examples.ru","created_at":"2015-09-19T11:53:03.481+04:00","updated_at":"2015-09-19T19:27:25.991+04:00","showcase_id":123,"name":"Библиотека №150. ЦБС ЮАО г. Москвы","contacts":" www.cbsuao.ru \r\n+7 (495) 342-51-09","address":"ул. Борисовские пруды, д. 10, корп. 5","directions":"Проезд до ст. м. «Борисово», любой выход из метро, далее 5 мин. пешком. Ориентиры: рядом с библиотекой - взрослая поликлиника, в одном знании с кафе «Олимпия».","opening_hours":" Время работы: \r\nвт.—пт.: 13:00—20:00;сб.—вск.: 12:00-18:.00; пн. — выходной.\r\nкаждый последний рабочий день месяца – санитарный.","fares":" Стоимость билетов: \r\nбесплатно","description":"Библиотека является информационным, культурно-просветительским центром района Братеево.  Для всех возрастных категорий посетителей работают различные бесплатные кружки по интересам, организуются встречи с писателями, художниками, в концертном зале проходят показы спектаклей и литературно-музыкальные праздники. В холлах библиотеки проходят выставки-вернисажы молодых московских и зарубежных художников, фотовыставки, выставки декоративно-прикладного искусства. Проходят творческие мастерские и различные мастер-классы.","latitude":55.633634,"longitude":37.74122,"preview_image":{"url":"/uploads/museum_user/preview_image/98/1.jpg","thumb":{"url":"/uploads/museum_user/preview_image/98/thumb_1.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/98/thumb2_1.jpg"}},"short_description":"Библиотека является информационным, культурно-просветительским центром района Братеево.","phone":"+7 (495) 342-51-09","site":"www.cbsuao.ru"},{"id":82,"email":"pedagog@rusimp.org","created_at":"2015-07-06T18:43:40.583+04:00","updated_at":"2015-07-06T18:51:03.613+04:00","showcase_id":102,"name":"Музей русского импрессионизма","contacts":" www.rusimp.su \r\n info@rusimp.su \r\n +7 (903) 164-86-87;  +7 (967) 071-16-90 ","address":"Москва, Ленинградский пр. 15","directions":"  Основная площадка и экспозиция музея закрыты до марта 2016 г. Мероприятия проходят на площадке партнера Всероссийской государственной библиотеки иностранной литературы им. М.И. Рудомино по адресу: Николоямская ул., 1  ","opening_hours":" Музей открыт: \r\nс 11.00 до 19.00\r\nПонедельник - выходной","fares":"","description":"Музей имеет постоянную экспозицию, посвященную развитию русского импрессионизма в течение столетия, начиная с 1870-х годов. В собрание музея входят произведения таких известных художников как В. Серов, К. Коровин, Б. Кустодиев, П. Кончаловский, И. Грабарь, К. Юон, Ю. Пименов и многих других.             Музей проводит временные выставки как из своих фондов, так и с привлечением экспонатов из частных и государственных собраний России и зарубежья.\r\nВесной 2016 года музей откроет свои двери в новом здании, где можно будет не только познакомиться с прекрасными работами выдающихся художников, но и посетить разнообразные образовательные и творческие семейные программы. А также принять участие в кинопоказах, которые будут проходить в современном кинотеатре музея.\r\n Официальная страница музея в Facebook ","latitude":55.781592,"longitude":37.5720839,"preview_image":{"url":"/uploads/museum_user/preview_image/82/imm_n.jpg","thumb":{"url":"/uploads/museum_user/preview_image/82/thumb_imm_n.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/82/thumb2_imm_n.jpg"}},"short_description":"Музей имеет постоянную экспозицию, посвященную развитию русского импрессионизма в течение столетия, начиная с 1870-х годов. \r\nВ собрание музея входят произведения таких известных художников как В. Серов, К. Коровин, Б. Кустодиев, П. Кончаловский, И. Грабарь, К. Юон, Ю. Пименов и многих других. ","phone":"+7 (903) 164-86-87","site":"http://www.rusimp.su"},{"id":99,"email":"bibl152@examples.ru","created_at":"2015-09-19T12:08:20.165+04:00","updated_at":"2015-09-19T19:27:48.529+04:00","showcase_id":124,"name":"Центральная детская библиотека №152. ЦБС ЮАО г. Москвы","contacts":" www.cbsuao.ru \r\n http://lib101.ru \r\n+7 (495) 399-52-97  ","address":"Москва, Воронежская улица, дом 10","directions":"Проезд до ст. м. «Домодедовское» (в первый вагон из центра), выход на Воронежскую улицу, далее автобусами №263,298 до следующей остановки «Киноконцертный комплекс «Авангард» или 5 минут пешком от метро.","opening_hours":" Время работы: \r\nПн. – пт.: 11:00—19:00;сб., вск.: 11:00—17:00.\r\nПоследний день месяца – санитарный.  ","fares":" Стоимость билетов:  \r\nбесплатно    ","description":"Библиотека занимает двухэтажное здание с общей площадью 1933 кв. метра. Информационное пространство библиотеки включает в себя 7 залов, что позволяет расположить информационные ресурсы в режиме свободного доступа с учетом возрастных особенностей пользователей. ","latitude":55.608945,"longitude":37.7264539,"preview_image":{"url":"/uploads/museum_user/preview_image/99/023.jpg","thumb":{"url":"/uploads/museum_user/preview_image/99/thumb_023.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/99/thumb2_023.jpg"}},"short_description":"Библиотека занимает двухэтажное здание с общей площадью 1933 кв. метра. Информационное пространство библиотеки включает в себя 7 залов, что позволяет расположить информационные ресурсы в режиме свободного доступа с учетом возрастных особенностей пользователей.  ","phone":"+7 (495) 399-52-97  ","site":"www.cbsuao.ru"},{"id":100,"email":"izba@mpbb.ru","created_at":"2015-09-20T11:26:00.307+04:00","updated_at":"2015-09-20T11:48:37.028+04:00","showcase_id":125,"name":"Музей «Кутузовская изба». Отдел музея-панорамы «Бородинская битва»","contacts":" www.1812panorama.ru \r\n8 (499) 148-61-90","address":"Кутузовский проспект, д. 38 стр. 2","directions":"Проезд до ст. м. «Парк Победы», далее пешком в сторону Триумфальной арки – 5 минут.До ст. м. «Кутузовская», далее пешком в сторону Триумфальной арки, а также автобусами 91, 116, 157, троллейбусами  2, 7, 39, 44.6. Музей «Кутузовская изба» находится в небольшом сквере за музеем-панорамой.","opening_hours":" Время работы: \r\nПн., вт., ср., чт., сб., вск.: 10:00 — 18:00, чт.: 10:00 — 21:00. Музей закрыт в пятницу и в последний четверг каждого месяца (санитарный день).","fares":"Стоимость билетов:\r\nвзрослый – 150 рублей, детский – 70 рублей,пенсионеры – 50 рублей. \r\nФотосъемка – бесплатно, видеосъемка – запрещена.\r\n Билеты продаются в кассе Музея-панорамы «Бородинская битва». ","description":"Постоянная экспозиция музея «Кутузовская изба» посвящена одному из ключевых событий Отечественной войны 1812 года – знаменитому Военному совету, который состоялся в деревне Фили в избе крестьянина Михаила Фролова.\r\n«Кутузовская изба» – это памятник военной истории и крестьянской жизни одновременно, поэтому в музее проводятся временные выставки, праздники и культурно-образовательные программы, которые рассказывают об интересных подробностях военного прошлого нашей страны и поддерживают крестьянские традиции.","latitude":55.7397379,"longitude":37.523128,"preview_image":{"url":"/uploads/museum_user/preview_image/100/03.jpg","thumb":{"url":"/uploads/museum_user/preview_image/100/thumb_03.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/100/thumb2_03.jpg"}},"short_description":"Постоянная экспозиция музея «Кутузовская изба» посвящена одному из ключевых событий Отечественной войны 1812 года – знаменитому Военному совету, который состоялся в деревне Фили в избе крестьянина Михаила Фролова.","phone":"8 (499) 148-61-90","site":"www.1812panorama.ru"},{"id":57,"email":"info@a-s-pushkinmus.ru","created_at":"2014-08-18T01:13:51.039+04:00","updated_at":"2014-08-27T12:47:54.964+04:00","showcase_id":65,"name":"Государственный музей А. С. Пушкина,  филиал «Дом-музей В. Л. Пушкина на Старой Басманной»","contacts":" www.pushkinmuseum.ru  www.vl.pushkinmuseum.ru  телефон: +7 (499) 263-10-57","address":"Старая Басманная, 36","directions":"Проезд до ст. м. Бауманская, м. Красные ворота, м. Авиамоторная\r\nОт м.  Бауманская  – пешком около 10 минут. Из метро выйти на улицу (там один выход), сразу направо, перейти через трамвайные пути. Пройти насквозь через ТЦ Елоховский пассаж – на ул. Спартаковскую (напротив Елоховского собора). Далее идти по ул. Спартаковской, дорогу переходить не надо. Дойти до перекрестка со светофором, перейти через дорогу (к кафе «Елки-Палки») и следовать далее прямо по улице Старой Басманной.  Второй дом после перекрестка  - «Дом-музей В.Л. Пушкина».  Вход во двор музея с улицы через калитку.\r\nОт м.  Красные ворота  – на троллейбусе 24  до ост. «Разгуляй» (10-15 минут) или  пешком (около 20 минут). Идти по Новой Басманной до конца улицы. На перекрестке со светофором перейти дорогу и повернуть на Старую Басманную.\r\nОт м.  Авиамоторная  (около 20 мин.). Выход из метро – прямо по переходу. Далее - на тролл. 24 (или маршр. 534) до ост. «Разгуляй». ","opening_hours":" Музей открыт:  среда, пятница, суббота, воскресенье: с 10.00 до 18.00;четверг: с 12.00 до 21.00.\r\nВход в музей  прекращается за 30 минут до его закрытия.  \r\nВыходные дни: понедельник, вторник. Последняя пятница каждого месяца – санитарный день","fares":" Стоимость билетов: \r\nДети и льготные категории – 50 руб.\r\nВзрослые – 150 руб.","description":"Собранная коллекция – произведения изобразительного и декоративно-прикладного искусства, предметы мебели и убранства, книги XVIII – первой трети XIX века позволили воссоздать интерьеры комнат, в которых бывали многие известные литераторы, рассказать о жизни и сочинениях В. Л. Пушкина, замечательного стихотворца и добрейшей души человека, представить его взаимоотношения с племянником. Здесь воссоздан не только быт пушкинской эпохи с давно ушедшими из нашей жизни мелочами, но и сама атмосфера гостеприимного московского дома.","latitude":55.769035,"longitude":37.668948,"preview_image":{"url":"/uploads/museum_user/preview_image/57/%D0%94%D0%BE%D0%BC_%D0%BC%D1%83%D0%B7%D0%B5%D0%B9_%D0%9F%D1%83%D1%88%D0%BA%D0%B8%D0%BD%D0%B0.jpg","thumb":{"url":"/uploads/museum_user/preview_image/57/thumb_%D0%94%D0%BE%D0%BC_%D0%BC%D1%83%D0%B7%D0%B5%D0%B9_%D0%9F%D1%83%D1%88%D0%BA%D0%B8%D0%BD%D0%B0.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/57/thumb2_%D0%94%D0%BE%D0%BC_%D0%BC%D1%83%D0%B7%D0%B5%D0%B9_%D0%9F%D1%83%D1%88%D0%BA%D0%B8%D0%BD%D0%B0.jpg"}},"short_description":"Небольшой деревянный особняк с девятью окнами по фасаду на Старой Басманной улице, 36 знаком москвичам давно. В этом доме жил родной дядя великого поэта – Василий Львович Пушкин, известный стихотворец начала XIX века, автор первых манифестов карамзинской школы, староста общества «Арзамас», творец «Опасного соседа» – поэмы, появление которой в 1811 году стало литературной сенсацией...","phone":null,"site":null},{"id":56,"email":"sovrhistory@mail.ru","created_at":"2014-08-15T18:11:20.887+04:00","updated_at":"2015-09-10T07:02:25.537+04:00","showcase_id":64,"name":"Музей современной истории России","contacts":" www.sovr.ru \r\n+7 (495) 699-67-24, +7 (495) 699-73-27\r\n  museum@sovrhistory.ru  ","address":"Москва, ул. Тверская, 21 ","directions":"Проезд до ст. м. «Тверская», первый вагон из центра, после турникетов налево, по подземному переходу до конца и направо, 5 мин. пешком.","opening_hours":" Время работы: \r\nвт., ср., пт., сб., вск.: с 11.00 до 19.00, касса до 18.30;чт.: с 12.00 до 21.00, касса до 20.30;пн. — выходной день","fares":" Стоимость билетов:  \r\nполный — 250 руб.;льготный — 100 руб.;дети до 16 лет — бесплатно.\r\nЛюбительская фотосъемка — 250 руб.,любительская видеосъемка — 500 руб.","description":"Музей современной истории России (до 1998 года – Музей Революции) – один из самых крупных музеев новейшей истории в мире.\r\nМузей находится в особняке в самом центре столицы, на Тверской улице, который является архитектурным памятником русского классицизма конца XVIII века.\r\nС 1831 по 1917 гг. здесь располагался знаменитый Московский Английский клуб – центр формирования общественного мнения московского дворянства. В разное время посетителями клуба были А. С. Пушкин, И. А. Крылов, Л. Н. Толстой. Некоторые интерьеры клуба полностью сохранились до наших дней, а знаменитые каменные львы на воротах стали визитной карточкой музея.\r\nВыполненная с привлечением современных аудиовизуальных средств экспозиция отражает важнейшие события и явления отечественной истории, определявшие судьбы российского общества и государства на протяжении последних ста пятидесяти лет: реформы, революции, войны, достижения в науке и культуре, различные социальные процессы.\r\nВ залах представлены редкие документы, произведения живописи, графики и декоративно-прикладного искусства, знамена, оружие, награды. Особый интерес представляют личные вещи известных государственных и общественных деятелей, ученых, космонавтов, литераторов, актеров.\r\nВ музее проводятся обзорные, тематические, костюмированные экскурсии, а также экскурсии на английском языке.","latitude":55.766112,"longitude":37.601597,"preview_image":{"url":"/uploads/museum_user/preview_image/56/%D1%84%D0%B0%D1%81%D0%B0%D0%B4_%D0%BC%D1%83%D0%B7%D0%B5%D1%8F.jpg","thumb":{"url":"/uploads/museum_user/preview_image/56/thumb_%D1%84%D0%B0%D1%81%D0%B0%D0%B4_%D0%BC%D1%83%D0%B7%D0%B5%D1%8F.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/56/thumb2_%D1%84%D0%B0%D1%81%D0%B0%D0%B4_%D0%BC%D1%83%D0%B7%D0%B5%D1%8F.jpg"}},"short_description":"Музей современной истории России расположен в одном из самых красивых зданий Москвы, памятнике архитектуры XVIII века. С 1831 по 1917 год в здании располагался знаменитый Московский Английский клуб. ","phone":"+7 (495) 699-67-24, +7 (495) 699-73-27","site":"www.sovr.ru"},{"id":41,"email":"glinka@examples.com","created_at":"2013-09-27T08:09:38.123+04:00","updated_at":"2014-08-27T12:50:32.599+04:00","showcase_id":48,"name":"Всероссийское музейное объединение музыкальной культуры им. М. И. Глинки","contacts":" www.glinka.museum \r\nТелефон: (495) 739-62-26; (495) 739-39-87\r\n info@glinka.museum ","address":"ул. Фадеева, д. 4.","directions":"Проезд: ст. м. «Маяковская», выход из метро по указателю: «МУЗЕЙ МУЗКУЛЬТУРЫ им. Глинки», из метро направо по 1-му Тверскому-Ямскому переулку в течении 7-минут пешком до ул. Фадеева, 4 (Центральный музей музыкальной культуры).","opening_hours":" Музей открыт:  Вт, ср, пт, сб:  11.00 — 19.00По четвергам: 12.00 — 21.00 По воскресеньям: 11.00 — 18.00Понедельник: выходной","fares":" Стоимость билетов: \r\nВзрослый - 275 руб.\r\nСемейный билет (2 взрослых+2 детских) - 525 руб.\r\nЛьготные категории (студенты, пенсионеры, школьники) - 175 руб.\r\nФотосъемка - 100 руб.\r\nВидеосъемка - 200 руб.","description":" Центральный музей музыкальной культуры им. М. И. Глинки –  крупнейшая сокровищница памятников музыкальной культуры, не имеющая аналогов в мире. Музей берет свое начало в Московской консерватории в 1912 году. На протяжении своей истории он дважды менял адрес, пока не обрел свой «дом» в специально построенном здании на улице Фадеева.\r\nОсобое место в Музее занимает коллекция инструментов, треть которой демонстрируется на экспозиции «Музыкальные инструменты народов мира». Пять залов, каждый в своей цветовой гамме, представляют свыше 900 традиционных и профессиональных музыкальных инструментов.  В 2010 году в состав Музея вошло крупнейшее собрание струнных инструментов, среди которых шедевры Страдивари, семей Гварнери, Амати.\r\nВ Музее звучат исторические инструменты, в том числе старейший орган России работы Ф. Ладегаста и орган фирмы Шуке, проводятся выставки и экскурсии, интерактивные занятия и детские праздники.\r\n В мир музыки – с нами! ","latitude":55.774488,"longitude":37.599735,"preview_image":{"url":"/uploads/museum_user/preview_image/41/%D0%A6%D0%B5%D0%BD%D1%82%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%BC%D1%83%D0%B7%D0%B5%D0%B9_%D0%BC%D1%83%D0%B7%D1%8B%D0%BA%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B9_%D0%BA%D1%83%D0%BB%D1%8C%D1%82%D1%83%D1%80%D1%8B_-_%D1%8D%D0%BA%D1%81%D0%BF%D0%BE%D0%B7%D0%B8%D1%86%D0%B8%D1%8F.jpg","thumb":{"url":"/uploads/museum_user/preview_image/41/thumb_%D0%A6%D0%B5%D0%BD%D1%82%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%BC%D1%83%D0%B7%D0%B5%D0%B9_%D0%BC%D1%83%D0%B7%D1%8B%D0%BA%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B9_%D0%BA%D1%83%D0%BB%D1%8C%D1%82%D1%83%D1%80%D1%8B_-_%D1%8D%D0%BA%D1%81%D0%BF%D0%BE%D0%B7%D0%B8%D1%86%D0%B8%D1%8F.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/41/thumb2_%D0%A6%D0%B5%D0%BD%D1%82%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%BC%D1%83%D0%B7%D0%B5%D0%B9_%D0%BC%D1%83%D0%B7%D1%8B%D0%BA%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B9_%D0%BA%D1%83%D0%BB%D1%8C%D1%82%D1%83%D1%80%D1%8B_-_%D1%8D%D0%BA%D1%81%D0%BF%D0%BE%D0%B7%D0%B8%D1%86%D0%B8%D1%8F.jpg"}},"short_description":"Крупнейшая сокровищница памятников музыкальной культуры с особой коллекцией музыкальных инструментов, не имеющей аналогов в мире.\r\n","phone":null,"site":null},{"id":45,"email":"tolstoy_hamovniky@example.com","created_at":"2013-09-27T22:48:33.982+04:00","updated_at":"2015-07-15T16:11:57.020+04:00","showcase_id":52,"name":"Музей-усадьба Л. Н. Толстого в «Хамовниках». Филиал Государственного музея Л. Н. Толстого","contacts":" tolstoymuseum.ru \r\nТел.: (499) 246-94-44\r\ne-mail: info@tolstoymuseum.ru ","address":"ул. Льва Толстого, 21","directions":"Проезд до ст. м. «Парк культуры», выход из метро в сторону перехода от радиальной станции на кольцевую и наобород, от метро идти по указателям.","opening_hours":" Часы работы: \r\nвт., чт.: 12:00 до 20:00;ср., птю, сб., вск.: с 10:00 до 18:00.\r\nпн., последняя пятница месяца - выходной","fares":" Стоимость билетов:  \r\nвзрослые — 200 руб.;льготный — 100 руб.;дети до 18 лет — бесплатно.","description":"Мемориальный дом Льва Толстого является уникальным музеем, ведь в нем полностью сохранилась обстановка, в которой жила семья Льва Николаевича. Вы сможете почувствовать себя внутри интерьера и особой атмосферы дома великого русского писателя.\r\nХамовники – старинная московская усадьба. Толстой купил ее в 1882 году. С тех пор до мая 1901 года каждую зиму и осень Толстые проводили здесь, около Девичьего поля.Для жителей XXI века усадьба Толстых поистине уникальна. Ценность ее не только в том, что жил тут величайший писатель России, о чем свидетельствуют более 5000 предметов, принадлежавших ему и его семье, точно воссозданная атмосфера жизни Толстых. Это усадьба удивительной судьбы: дом, окружающие его постройки, даже забор вокруг Хамовников в историческом смысле бесценны. Репин, Серов, Короленко, Чехов, Горький, Рахманинов, Шаляпин, Скрябин и другие знаменитые люди были в гостях у Толстых в Хамовниках… К тому же, рядом с домом есть сад со знаменитыми деревьями, тоже повидавшими немало на своем веку. И до сих пор они каждую весну и лето радуют посетителей своим зеленым шумом.Посл, дний раз писатель побывал тут проездом в сентябре 1909 года, за год до смерти. А с 20 ноября 1921 года дом на нынешней улице Льва Толстого, 21 стал мемориальным музеем, частью Государственного музея Л. Н. Толстого.","latitude":55.4129096,"longitude":38.2617022,"preview_image":{"url":"/uploads/museum_user/preview_image/45/hamovniki.jpg","thumb":{"url":"/uploads/museum_user/preview_image/45/thumb_hamovniki.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/45/thumb2_hamovniki.jpg"}},"short_description":"Мемориальный дом Льва Толстого является уникальным музеем, ведь в нем полностью сохранилась обстановка, в которой жила семья Льва Николаевича. Вы сможете почувствовать себя внутри интерьера и особой атмосферы дома великого русского писателя.","phone":"Тел.: (499) 246-94-44","site":"tolstoymuseum.ru"},{"id":58,"email":"museum-tolstoy@yandex.ru","created_at":"2014-08-27T23:45:04.475+04:00","updated_at":"2014-08-27T23:46:16.244+04:00","showcase_id":70,"name":"Музей-квартира А. Н. Толстого, отдел  Государственного литературного музея","contacts":" www.goslitmuz.ru \r\n+7 (495) 690 09 56\r\nmuseum-tolstoy@yandex.ru","address":"ул. Спиридоновка, д. 2/6","directions":" Проезд: от станции метро «Арбатская» далее по Никитскому бульвару до Никитских ворот;от станций метро «Пушкинская», «Тверская», «Чеховская» по Тверскому бульвару (трол. 5, 15, 31) до ост. «Никитские ворота».","opening_hours":" Музей открыт:  Вторник 11:00—18:00 Среда 13:00—20:00 Четверг 14:00—21:00 Пятница 13:00—20:00 Суббота 11:00—18:00 Воскресенье 11:00—18:00 Понедельник — выходной.","fares":" Стоимость билетов: Взрослый — 150 руб.Детский — 50 руб.\r\nФотосъемка (любительская) — 100 руб.Видеосъемка (любительская) — 100 руб.","description":"Дом под номером 2/6 по улице Спиридоновке — яркий образец архитектуры раннего модерна. Когда-то он был частью усадьбы Рябушинских, построенной в начале ХХ века архитектором Ф. О. Шехтелем. Cтаринный флигель тесно связан с именем писателя Алексея Николаевича Толстого, который жил в доме на Спиридоновке с 1939 по 1945 год, до самой своей смерти.\r\nВ доме полностью сохранилась обстановка кабинета, гостиной и коридора. В убранстве комнат очень чувствуется душа хозяина. Все предметы интерьера подбирал сам Алексей Николаевич, любивший вещи, на которых лежит печать истории.\r\nДом на Спиридоновке стал музеем в 1987 году, войдя в состав Государственного литературного музея. Музей-квартира поддерживает традиции гостеприимства, заложенные Алексеем Николаевичем Толстым. В её стенах проходят экскурсии, встречи, литературные вечера, концерты и спектакли.","latitude":55.7587989,"longitude":37.5957711,"preview_image":{"url":"/uploads/museum_user/preview_image/58/001.JPG","thumb":{"url":"/uploads/museum_user/preview_image/58/thumb_001.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/58/thumb2_001.JPG"}},"short_description":"Дом под номером 2/6 по улице Спиридоновке — яркий образец архитектуры раннего модерна. Когда-то он был частью усадьбы Рябушинских, построенной в начале ХХ века архитектором Ф. О. Шехтелем. Cтаринный флигель тесно связан с именем писателя Алексея Николаевича Толстого, который жил в доме на Спиридоновке с 1939 по 1945 год, до самой своей смерти.","phone":null,"site":null},{"id":102,"email":"evtushenko@examples.ru","created_at":"2015-09-23T09:37:02.414+04:00","updated_at":"2015-09-23T09:40:55.042+04:00","showcase_id":127,"name":"Музей-галерея Е. Евтушенко","contacts":" www.sovr.ru \r\n+7 (495) 590-83-56\r\n+7 (985) 928-06-64\r\n ","address":"Москва, поселение Внуковское, поселок Переделкино, ДСК «Мичуринец», ул. Гоголя, д. 1 а","directions":"Проезд на электричке с Киевского вокзала до ст. Переделкино (первый вагон по ходу движения), автобус 468 (2-я остановка, «Детский сад»), далее по указателям .  ","opening_hours":" Время работы:  \r\nчт., пт., сб., вск.: 11:00—18:00","fares":" Стоимость билетов:  \r\nполный—250 руб.,льготный—100 руб.,дети до 16 лет—бесплатно\r\n Для участников «Семейного путешествия»: \r\nвзрослый—150 руб.,детский—450 руб.","description":"Музей-галерея – музей живого классика - поэта  Евгения Евтушенко, где столько сокровищ! Это и полотна гениальных художников ХХ века, и уникальные фотографии со всей планеты, и кресла из причудливых деревьев, личные вещи Е. Евтушенко и даже трость, которая когда-то принадлежала Марку Твену – отцу «Принца и нищего», «Тома Сойера». Здесь в этом уникальном  музее, можно будет насладиться бодрящим душистым чаем и ответить на вопрос, как рождаются Стихи, Песни, Сказки и почему они становятся любимыми?","latitude":55.6533689,"longitude":37.3262899,"preview_image":{"url":"/uploads/museum_user/preview_image/102/evtushenko.jpg","thumb":{"url":"/uploads/museum_user/preview_image/102/thumb_evtushenko.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/102/thumb2_evtushenko.jpg"}},"short_description":"Музей-галерея – музей живого классика - поэта  Евгения Евтушенко, где столько сокровищ!","phone":"+7 (495) 590-83-56","site":"www.sovr.ru"},{"id":33,"email":"tolstoy_na_pyatnickoy@examples.com","created_at":"2013-09-26T13:26:31.264+04:00","updated_at":"2015-07-17T15:11:17.864+04:00","showcase_id":40,"name":"«Толстовский центр на Пятницкой, 12», Государственный музей Л. Н. Толстого","contacts":" tolstoymuseum.ru \r\nТел.: +7 (495) 951-64-40; +7(495) 951-58-08\r\ne-mail: info@tolstoymuseum.ru ","address":"г. Москва, ул. Пятницкая 12","directions":"Проезд до ст. м. «Новокузнецкая». Если вы находитесь спиной к выходу из метро, надо просто перейти на противоположную сторону улицы и повернуть направо, затем останется сделать буквально несколько шагов, и вы уведете маленький домик под зеленой крышей, с мезонином и чудесным маленьким садиком.","opening_hours":" Часы работы: \r\nср.,пт., сб., вск.: с 10:00 до 18:00;вт., чт.: с 12:00 до 20:00.\r\nпн. - выходной","fares":" Стоимость билетов: взрослый - 100 руб.;дети до 16 - бесплатно.\r\n На мероприятие: взрослый - 100 руб.;детский - 300 руб.\r\nСтоимость билетов на выставку может меняться, просим уточнять заранее по телефонам или на сайте музея.","description":"Дом-музей представляет собой выставочный центр, в котором можно увидеть то, что не покажут в основном литературном музее Л. Н.Толстого, ведь часто очень интересные вещи прячутся в фондах и лишь на короткое время они доступны для посетителей. Не смотря на то, что музей находится в центре Москвы, в нем очень уютная обстановка и прекрасный маленький садик, в котором хорошо даже осенью.\r\nДом №12, в котором помещается Толстовский центр на Пятницкой, – памятник истории и культуры конца XVIII века. После того, как здание передали музею, его исторический облик был восстановлен.\r\nНа одной из древнейших улиц Москвы – Пятницкой – Толстой жил недолго, с 21 октября 1857 г. по 8 апреля 1858 г. Он снимал тут у купца Б. В. Варгина жильё. «Адрес мой: на Пятницкой, в доме Варгина», – заканчивает Л. Н. Толстой письмо Н. А. Некрасову от 25 ноября 1857 г.Жизнь в Замоскворечье сблизила Л. Н. Толстого с А. Н. Островским, А. А. Фетом. Бывали у Толстого на Пятницкой М. Е. Салтыков-Щедрин, Б. Н. Чичерин, Аксаковы. Здесь он напряженно работал над «Казаками», рассказами «Погибший»(«Альберт») и «Три смерти».Сегодня здесь проходят крупные тематические и фондовые выставки из собраний музея, проводятся экскурсии, вечера-встречи с деятелями культуры и искусства и многое другое.","latitude":55.7437891,"longitude":37.6280589,"preview_image":{"url":"/uploads/museum_user/preview_image/33/IMG_0120.JPG","thumb":{"url":"/uploads/museum_user/preview_image/33/thumb_IMG_0120.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/33/thumb2_IMG_0120.JPG"}},"short_description":"«Адрес мой: на Пятницкой, в доме Варгина», – заканчивает Л. Н. Толстой письмо Н. А. Некрасову от 25 ноября 1857 г. Сегодня здесь проходят крупные тематические и фондовые выставки из собраний музея, проводятся экскурсии, вечера-встречи с деятелями культуры и искусства и многое другое.\r\n","phone":"","site":"tolstoymuseum.ru"},{"id":36,"email":"museum_obrascova@examples.com","created_at":"2013-09-26T22:32:52.938+04:00","updated_at":"2015-07-10T00:05:19.987+04:00","showcase_id":44,"name":"Музей-квартира С. В. Образцова при Государственном академическом центральном театре кукол им. С. В. Образцова","contacts":" www.puppet.ru \r\nтел. +7 (495) 650-43-69","address":"Глинищевский переулок дом 5/7. 6 подъезд, кв № 97","directions":" Проезд: ст. м. «Пушкинская», «Тверская», «Чеховская», выход к Музыкальному театру им. К. С. Станиславского и В. И. Немировича-Данченко, 7 мин. пешком. Переулок находится между Тверской ул. и ул. Большая Дмитровка.","opening_hours":" Музей открыт : \r\nср-вск - с 11.00 -18.00пн, вт - выходной ","fares":" Стоимость билетов: \r\nВходной билет - 100 руб.;Экскурсии до 10 человек - 600 руб.;Экскурсии от 10 чел - 1200 руб.","description":"Удивительные «жильцы» обитают сегодня в небольшой, по современным меркам, трёхкомнатной квартире жилого дома недалеко от метро «Чеховская». Да и сама квартира – не простая. Это – Музей-квартира С. В. Образцова.\r\nДом, в котором расположена квартира С.В. Образцова, был построен специально для актеров МХАТа на месте снесенной в 1934 году церкви Митрополита Алексия в Глинищах XVII века. Образцов получил  квартиру в этом доме в 1937 году. Соседями Сергея Владимировича по дому были известные актеры, например,  А. Тарасова, В. Качалов, В. Топорков, и другие. Их дети и внуки, живущие в доме сейчас, знают и помнят Сергея Владимировича.\r\nЗа свою долгую творческую жизнь С. В. Образцов собрал множество сувениров, редких и просто необычных вещей. Старинные вышивки шерстью, бисером и волосом, вырезанные из бумаги силуэтные портреты и пейзажи свидетельствуют о мастерстве рукоделия русских дворянок XVIII - XIX веков. В доме собрана целая коллекция расписных пасхальных яиц Украины, поддужных и подшейных колокольчиков, необычной формы керамическая посуда из Венгрии и Румынии. Особое место в коллекции занимают старинные часы с механическими фигурами и музыкальные ящики с танцующими куклами XVIII-XIX веков. Кроме того, квартира вплоть до коридора «населена» театральными куклами и народными игрушками, которые С. В. Образцов привозил из всех стран, где бывал с гастролями.\r\nВ музее-квартире почти полностью сохранена подлинная обстановка, поддерживаются и некоторые традиции, бывшие при жизни хозяина. Специально для Музея-квартиры актёр ГАЦТК народный артист Росси В. Рябов поставил моноспектакль «Маленькие рассказы про животных» по книге С.В. Образцова. Двери Музея- квартиры всегда открыты для журналистов, книгоиздателей и студентов художественных вузов. В интерьере Музея-квартиры снимают телевизионные сюжеты для художественных и документальных фильмов. Предметы из собрания участвовали в выставках, организованных Третьяковской галереей («Звук и образ», 2002), ГМИИ им. А. С. Пушкина («Маски: от мифа к карнавалу», 2006), Владимирским историко-художественным Музеем-заповедником («Куклы народов мира», 2009). С начала 2010 года в самом музее начал цикл выставок, посвященных разным граням жизни Сергея Владимировича. Кроме того, в последние годы в Музее-квартире проходили занятия детской театральной студии, работающей в традициях домашнего театра.\r\n Внимание! Экскурсии проводятся только по предварительной записи (тел.: +7 (495) 650 43 69).","latitude":55.7635797,"longitude":37.6105652,"preview_image":{"url":"/uploads/museum_user/preview_image/36/93.TIF","thumb":{"url":"/uploads/museum_user/preview_image/36/thumb_93.TIF"},"thumb2":{"url":"/uploads/museum_user/preview_image/36/thumb2_93.TIF"}},"short_description":"Основу музея составляют личные коллекции С. В. Образцова, почти 2 тысячи старинных предметов, редких и просто необычных вещей, в т.ч. уникальные музыкальные автоматы, коллекция колокольчиков, ритуальные маски и предметы декоративного искусства.","phone":"","site":"www.puppet.ru"},{"id":61,"email":"biberman@mail.ru","created_at":"2014-08-28T00:39:31.807+04:00","updated_at":"2015-07-22T03:20:52.372+04:00","showcase_id":73,"name":"Музей-квартира Г. М. Кржижановского. Центральный музей современной истории России ","contacts":" sovr.ru/museum/krzhizhanovsky \r\n+7 (495) 959 59 94","address":"ул. Садовническая, д. 30, стр. 1","directions":" Проезд: от станции метро «Новокузнецкая» пройдите по Садовническому пр-ду, затем по мосту через Водоотводный канал до улицы Садовническая. Далее налево до дома №30 стр. 1. Всего 10-12 минут.","opening_hours":" Время работы: \r\nпн., ср., пт.: c 10.00 до 18.0, касса до 17.30;вт, чт., сб.: с 11.00 до 19.00, касса до 18.30; вск. — выходной день ","fares":" Стоимость билетов: Взрослый — 150 руб.Детский — 70 руб.\r\nФотосъемка — 150 руб.Видеосъемка — 500 руб.","description":"Мемориальная квартира академика Г. М. Кржижановского расположена в Замоскворечье, в купеческом особняке первой трети XIX века, перестроенном архитектором Шаубом в начале XX века в стиле модерн. Г. М. Кржижановский здесь жил и работал с 1913 по 1959 годы.\r\nЭкспозиция музея рассказывает о жизни и деятельности крупнейшего российского ученого-энергетика, председателя ГОЭЛРО (Государственная комиссия по электрификации России), первого руководителя Госплана, вице-президента Академии наук СССР, основателя и директора Энергетического института АН СССР, революционера, государственного и общественного деятеля, поэта и фотографа.\r\nВ сохранившихся подлинных интерьерах экспонируются документы, редкие фотографии, личные вещи, предметы быта и уникальные произведения искусства, коллекция книг ГМК, в которой более 8000 томов. Посетители могут ознакомиться с картами-схемами электрификации России начала ХХ века, набросками к планам первых пятилеток, увидеть рукописи стихотворений и фотографии, сделанные Кржижановским.\r\n ","latitude":55.74624,"longitude":37.633456,"preview_image":{"url":"/uploads/museum_user/preview_image/61/%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5_%D0%BC%D1%83%D0%B7%D0%B5%D1%8F.JPG","thumb":{"url":"/uploads/museum_user/preview_image/61/thumb_%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5_%D0%BC%D1%83%D0%B7%D0%B5%D1%8F.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/61/thumb2_%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5_%D0%BC%D1%83%D0%B7%D0%B5%D1%8F.JPG"}},"short_description":"Мемориальная квартира академика Г. М. Кржижановского расположена в Замоскворечье, в купеческом особняке первой трети XIX века, перестроенном архитектором Шаубом в начале XX века в стиле модерн. Г. М. Кржижановский здесь жил и работал с 1913 по 1959 годы.","phone":"","site":""},{"id":85,"email":"info@rusrealart.ru","created_at":"2015-07-10T00:51:12.956+04:00","updated_at":"2015-07-10T00:56:16.904+04:00","showcase_id":105,"name":"Институт русского реалистического искусства ","contacts":" rusrealart.ru \r\n+7 (495) 276-12-12","address":"Дербеневская улица д. 7, стр. 31 ","directions":"Проезд до ст. м. «Павелецкая», м. «Пролетарская». Деловой квартал «Новоспасский». ","opening_hours":" Время работы: \r\nВт. – вск. – с 11.00 – 20.00.   Касса закрывается в 19:30, кафе и сувенирная лавка – в 19:45.  Четверг - 12.00 - 21.00.  Касса закрывается в 20:30, кафе и сувенирная лавка – в 20:45.  Выходной день – понедельник. ","fares":" Стоимость билетов: \r\nВзрослый – 150 руб.;Студенты и школьники – 50 руб.\r\n Семейный билет: 1 взрослый и 2 детей (до 16 лет) – 200 руб.;2 взрослых и 1 ребенок (до 16 лет) – 300 руб.;2 взрослых и 2 детей (до 16 лет) – 350 руб.","description":" Институт русского реалистического искусства (ИРРИ) - частный проект, возрождающий традиции российского меценатства.\r\nОснова музейного фонда и первой экспозиции - частная коллекция бизнесмена Алексея Ананьева. История коллекции картин, написанных в традициях русского реализма, началась чуть менее десяти лет назад.\r\n Музейно-выставочный комплекс открылся в декабре 2011 года в Москве, в одном из старинных корпусов бывшей ситценабивной фабрики, построенных в Замоскворечье в конце XIX века. Собрание Института по праву считается одной из лучших коллекций живописи национальной реалистической школы ХХ века. Три этажа выставочного пространства представляют экспозицию почти 500 произведений русского и советского искусства. Среди художников, такие мастера, как Василий Поленов, Николай Клодт, Николай Крымов, Исаак Бродский, Сергей Герасимов, Аркадий Пластов, Игорь Грабарь, Александр Дейнека, Георгий Нисский, Юрий Пименов, Гелий Коржев, Таир Салахов, Виктор Попков, Владимир Стожаров.","latitude":55.723192,"longitude":37.651226,"preview_image":{"url":"/uploads/museum_user/preview_image/85/1_%D1%81%D0%B5%D0%BD%D1%82%D1%8F%D0%B1%D1%80%D1%8F.jpg","thumb":{"url":"/uploads/museum_user/preview_image/85/thumb_1_%D1%81%D0%B5%D0%BD%D1%82%D1%8F%D0%B1%D1%80%D1%8F.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/85/thumb2_1_%D1%81%D0%B5%D0%BD%D1%82%D1%8F%D0%B1%D1%80%D1%8F.jpg"}},"short_description":"Собрание Института по праву считается одной из лучших коллекций живописи национальной реалистической школы ХХ века. Три этажа выставочного пространства представляют экспозицию почти 500 произведений русского и советского искусства. ","phone":"+7 (495) 276-12-12","site":"rusrealart.ru"},{"id":63,"email":"gctm@gctm.ru","created_at":"2014-08-28T01:01:54.860+04:00","updated_at":"2014-08-28T01:01:54.860+04:00","showcase_id":75,"name":"Музей-квартира В. Н. Плучека.  Центральный театральный музей им. А. А. Бахрушина ","contacts":" bakhrushin.theatre.ru/branches/mkp \r\n+7 (495) 697 70 83","address":"Большая Бронная ул., д. 2/6, кв. 47","directions":" Проезд: до ст. м. «Пушкинская», «Тверская» ","opening_hours":" Музей открыт:  Среда, четверг, пятница, суббота, воскресенье: 12:00—19:00Часы работы кассы: 12:00—18:30\r\nВыходные дни: понедельник, вторникСанитарный день: последняя пятница месяца  Важно: посещение по предварительной записи по телефону. ","fares":" Стоимость билетов: Взрослый — 200 руб.Льготный — 100 руб. \r\nСтоимость входной платы при посещении культурно-массовых мероприятий:Полный тариф — 300 руб.Льготный тариф — 150 руб. \r\nФотосъемка —  100 руб.Видеосъемка — 250 руб.","description":"Валентин Плучек — свидетель эпохи и один из самых ярких и незаурядных её представителей. Будучи последним из мейерхольдовских учеников, он признавался: «Всё моё человеческое, актёрское, режиссёрское становление было неразрывно связано, пронизано и напитано Мейерхольдом». Полвека судьба Валентина Плучека была неразрывно связана с Московским театром сатиры, где он поставил более 40 спектаклей, каждый из которых становился событием культурной жизни.\r\nВ доме на пересечении двух столичных улиц — Большой и Малой Бронных, рядом с площадью Никитских ворот, на 13-м этаже, в квартире 47 Валентин Николаевич жил на протяжении 30 лет. Его соседями были Святослав Рихтер, Юрий Никулин, Руфина Нифонтова, Борис Андреев, Ростислав Плятт, Борис Равенских, Андрей Гончаров.\r\nВ квартире Плучека — всё, как при жизни именитого хозяина: старинная мебель, фарфор, хрустальные люстры, массивные бронзовые лампы, бесценные произведения живописи и графики, полученные в дар от авторов (картины Тышлера и Фалька, Шагала и Леже, композиции Пикассо на библейские темы). Мемориальную часть экспозиции дополняют: эскиз В. Левенталя к спектаклю «Вишнёвый сад», костюм Андрея Миронова из спектакля «Безумный день, или Женитьба Фигаро», мундир Городничего, в котором Анатолий Папанов играл «Ревизора», макеты к спектаклям «Баня» и «Ревизор», эскизы к «Мистерии-Буфф».\r\nФотоальбомы и видеоматериалы, собранные в музее-квартире, дают возможность познакомиться с постановками Валентина Николаевича Плучека, вошедшими в историю российского театрального искусства.\r\nМузей-квартира В. Н. Плучека является филиалом  Государственного центрального театрального музея им. А. А. Бахрушина.\r\n ","latitude":55.7600593,"longitude":37.5973757,"preview_image":{"url":"/uploads/museum_user/preview_image/63/myzei1.jpg","thumb":{"url":"/uploads/museum_user/preview_image/63/thumb_myzei1.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/63/thumb2_myzei1.jpg"}},"short_description":"В доме на пересечении двух столичных улиц — Большой и Малой Бронных, рядом с площадью Никитских ворот, на 13-м этаже, в квартире 47 Валентин Николаевич жил на протяжении 30 лет. Его соседями были Святослав Рихтер, Юрий Никулин, Руфина Нифонтова, Борис Андреев, Ростислав Плятт, Борис Равенских, Андрей Гончаров.","phone":null,"site":null},{"id":62,"email":"gmm.info@mail.ru","created_at":"2014-08-28T00:49:52.493+04:00","updated_at":"2015-06-10T13:53:50.973+04:00","showcase_id":74,"name":"Государственный музей В. В. Маяковского ","contacts":" mayakovsky.museum \r\n+7 (495) 699 84 45","address":"Москва, ул. Малая Дмитровка, д. 29, стр. 4 Выставочный зал «Домик Чехова» (на время ремонта)","directions":" Проезд: от станции метро «Маяковская»: пешком вдоль Садового кольца до пересечения с ул. Малая Дмитровка. От станции метро «Чеховская»: пешком по улице Малая Дмитровка.","opening_hours":" Музей открыт:  Ежедневно 11:00—19:00 (вход до 18:30)По четвергам: 13:00—21:00 (вход до 20:30)Выходной: среда","fares":"Стоимость билетов:Взрослый — 150 руб.Детский — 50 руб.Студенты очного отделения — бесплатно \r\nФотосъемка — бесплатноВидеосъемка — бесплатно","description":"До 2016 года основное здание музея закрыто на ремонт, поэтому мы переместились в небольшой уютный особнячок на ул. Малая Дмитровка, в котором после возвращения с Сахалина жил А. П. Чехов. Здесь устраивались вечера и концерты, бывали друзья и знакомые: писатели В. Г. Короленко и Д. В. Григорович, В. А. Гиляровский, В. И. Немирович-Данченко, Д. С. Мережковский, художник И. И. Левитан, актер А. П. Ленский.\r\nВ настоящее время флигель, который получил название «Домик Чехова», находится под охраной государства и является филиалом выставочного комплекса «Манеж».\r\nС 2013 года в нем расположился Государственный музей В. В. Маяковского. В небольшом пространстве залов проходят сменные выставки, на которых можно увидеть редкие материалы из фондов музея. До 9 ноября можно посетить выставку «Маяковский Haute Couture: искусство одеваться», а с середины ноября откроется новогодняя выставка «Десяток невозможностей до завтрака: английский нонсенс и русский алогизм».","latitude":55.771651,"longitude":37.6040459,"preview_image":{"url":"/uploads/museum_user/preview_image/62/_ALR7275.jpg","thumb":{"url":"/uploads/museum_user/preview_image/62/thumb__ALR7275.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/62/thumb2__ALR7275.jpg"}},"short_description":"До 2016 года основное здание музея закрыто на ремонт, поэтому мы переместились в небольшой уютный особнячок на ул. Малая Дмитровка, в котором после возвращения с Сахалина жил А. П. Чехов.  ","phone":"","site":""},{"id":5,"email":"vov@example.com","created_at":"2013-09-13T14:04:07.057+04:00","updated_at":"2015-09-08T08:11:56.769+04:00","showcase_id":27,"name":"Центральный музей Великой Отечественной войны 1941-1945 гг.","contacts":" www.poklonnayagora.ru \r\n+7 (499) 148-71-73, +7 (499) 142-49-11","address":"Москва, пл. Победы, д. 3","directions":"Проезд  до ст. м. «Парк Победы», 20 мин. пешком","opening_hours":" Время работы:  \r\nВт., ср., пт., сб., вск.: 10.00 — 19.30 (касса до 19.00);\r\nЧт.: с 10.00 до 20.00 (касса до 19.30);\r\nпн. и последний чт. месяца — выходной.","fares":" Стоимость билетов:      \r\nВзрослые: 250 руб.;\r\nШкольники: 200 руб.;\r\nдети (дошкольного возраста), многодетные семьи — бесплатно.","description":"Центральный музей Великой Отечественной войны 1941-1945 гг. и Парк Победы составляют уникальный градостроительный ансамбль, куда входят главный монумент - 142,5-метровый штык с бронзовыми барельефами и богиней Победы Никой, храм Святого Великомученика Георгия Победоносца, Мемориальная мечеть, Мемориальная синагога, Католическая часовня и другие памятники.\r\n Музей является составной и одновременно основной частью мемориального комплекса Победы на Поклонной горе в Москве. Музейная часть ансамбля включает в себя залы Памяти и Славы, художественную галерею, шесть диорам (\"Контрнаступление советских войск под Москвой в декабре 1941...г.\", \"Блокада Ленинграда\", \"Сталинградская битва. Соединение фронтов\", \"Курская битва\", \"Форсирование Днепра\", \"Штурм Берлина\"), залы исторической экспозиции, зал встреч ветеранов.\r\n  Сегодня музей - это и развитая система разнообразных выставочных проектов - художественных и тематических, стационарных и передвижных, внутрироссийских и зарубежных. Также на территории музея расположена выставка вооружения, военной техники и инженерных сооружений (оружие победы, трофейная техника, железнодорожные войска, военно-автомобильная дорога, артиллерия, бронетехника, военно-воздушные силы, военно-морской флот). В музее имеются уникальные экспонаты. Среди них - раритетные самолеты, один летающий - У-2, лучший танк второй мировой войны Т-34.","latitude":55.730634,"longitude":37.5044479,"preview_image":{"url":"/uploads/museum_user/preview_image/5/1369842593_95.jpg","thumb":{"url":"/uploads/museum_user/preview_image/5/thumb_1369842593_95.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/5/thumb2_1369842593_95.jpg"}},"short_description":"Музей является составной и одновременно основной частью мемориального комплекса Победы на Поклонной горе в Москве","phone":"+7 (499) 148-71-73, +7 (499) 142-49-11","site":"www.poklonnayagora.ru"},{"id":95,"email":"info@planetarium-moscow.ru","created_at":"2015-09-17T06:52:40.082+04:00","updated_at":"2015-09-23T17:08:55.351+04:00","showcase_id":121,"name":"Московский Планетарий","contacts":" www.planetarium-moscow.ru \r\n+7 (495) 221-76-90","address":"Москва, ул.Садовая-Кудринская, д.5, стр.1","directions":"Проезд до ст. м.Баррикадная, м.Краснопресненская","opening_hours":" Планетарий работает: \r\nЕжедневно, кроме вторника с 10:00 до 21:00","fares":" Стоимость билетов: \r\nОт 100 до 750 руб.\r\nЛюбительская фотосъемка – бесплатно.","description":"Московский Планетарий дарит по-настоящему космические ощущения. Здесь можно спасти планету от астероидов, поймать звезду с неба и достать до Луны рукой. С помощью новейших технологий погружения посещение Планетария превращается в настоящее путешествие по Вселенной.","latitude":55.761441,"longitude":37.583652,"preview_image":{"url":"/uploads/museum_user/preview_image/95/DSC_2502.jpg","thumb":{"url":"/uploads/museum_user/preview_image/95/thumb_DSC_2502.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/95/thumb2_DSC_2502.jpg"}},"short_description":"Московский Планетарий дарит по-настоящему космические ощущения. Здесь можно спасти планету от астероидов, поймать звезду с неба и достать до Луны рукой. С помощью новейших технологий погружения посещение Планетария превращается в настоящее путешествие по Вселенной.","phone":"+7 (495) 221-76-90","site":"www.planetarium-moscow.ru"},{"id":65,"email":"arts.izmailovo@gmail.com","created_at":"2014-08-31T21:39:30.682+04:00","updated_at":"2014-08-31T21:53:04.818+04:00","showcase_id":77,"name":"Галерея «Измайлово». Объединение «Выставочные залы Москвы» ","contacts":" vzmoscow.ru \r\n+7 (926) 150 84 55","address":"Измайловский пр-д, д. 4","directions":" Проезд: до станции метро «Партизанская». Выйти из метро направо, по подземному переходу перейти через Измайловское шоссе. Проехать две остановки на троллейбусе № 22, 87 или маршрутном такси № 272м, 322м до остановки «Галерея “Измайлово”».   ","opening_hours":" Музей открыт: Ежедневно: с 11:00 до 21:00Выходной: понедельник","fares":" Стоимость билетов: Взрослый — 100 руб.Детский — 50 руб.\r\nФотосъёмка — разрешенаВидеосъёмка — разрешена","description":"Галерея «Измайлово» работает уже почти 30 лет!\r\nМногое изменилось за эти годы: сегодня мы являемся неформальным центром культурной жизни района Измайлово. Мы проводим социальные исследования и знакомим посетителей любого возраста с результатами исследований в формате увлекательных квестов, выставок и образовательных программ.\r\nМы знаем, как сделать лекции увлекательными, а современное искусство понятным. Но самое главное, мы умеем делать серые городские будни яркими и полными смысла!\r\n ","latitude":55.791314,"longitude":37.770002,"preview_image":{"url":"/uploads/museum_user/preview_image/65/1913360_1435377820042541_1592186769_o.jpg","thumb":{"url":"/uploads/museum_user/preview_image/65/thumb_1913360_1435377820042541_1592186769_o.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/65/thumb2_1913360_1435377820042541_1592186769_o.jpg"}},"short_description":"Галерея «Измайлово» работает уже почти 30 лет!\r\nМногое изменилось за эти годы: сегодня мы являемся неформальным центром культурной жизни района Измайлово. ","phone":null,"site":null},{"id":67,"email":"ap@memo.ru","created_at":"2014-08-31T22:10:30.398+04:00","updated_at":"2015-10-12T10:52:34.431+04:00","showcase_id":79,"name":"Международное общество «Мемориал»","contacts":" www.memo.ru/museum/index.htm \r\n+7 (495) 650-78-83","address":"ул. Каретный ряд, д. 5/10","directions":" Проезд: до ст. м. «Пушкинская», «Чеховская», «Тверская», «Цветной бульвар», «Трубная», 15 мин. пешком.","opening_hours":" Время работы: \r\nЕжедневно 12:00 — 18:00   \r\n   ","fares":" Стоимость билетов: \r\n Вход свободный \r\nФото- и видеосъемка разрешены по согласованию с сотрудниками.","description":"Кому этот «Мемориал»?\r\n«Мемориал» — это остров свободной памяти. Той, что живёт в каждом из нас. Памяти настоящей, живой, выжившей и выживающей сегодня. Памяти человеческой и памяти о человеке. О каждом человеке, расстрелянном в застенках, погибшем в ГУЛАГе и вернувшемся из ГУЛАГа, о каждом дождавшемся и не дождавшемся родных, о каждом депортированном, раскулаченном, попавшем в плен, вернувшемся из плена, погибшем в объявленных и необъявленных войнах, которые вела и ведёт наша страна в XX и XXI веке, обо всех людях, которым пришлось столкнуться на жизнь или на смерть с нашим государством, и обо всех, кто бросил вызов государству, убивающему память.\r\n«Мемориал»: найдутся все. По крайней мере, мы стараемся найти всех. Это возможно. Если помнить о каждом человеке и мерить жизнь и историю человеком. Потому что нет человека, который был бы как Остров, сам по себе, каждый человек есть часть Материка, часть Суши. И «Мемориал» — не остров памяти, а часть Материка, часть Суши.\r\nА потому не спрашивайте, кому этот Мемориал: потому что это Мемориал нам всем.\r\n ","latitude":55.7716412,"longitude":37.61043,"preview_image":{"url":"/uploads/museum_user/preview_image/67/%D1%81%D0%B5%D0%BC_%D0%BF%D1%83%D1%82%D0%B5%D1%88_7.jpg","thumb":{"url":"/uploads/museum_user/preview_image/67/thumb_%D1%81%D0%B5%D0%BC_%D0%BF%D1%83%D1%82%D0%B5%D1%88_7.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/67/thumb2_%D1%81%D0%B5%D0%BC_%D0%BF%D1%83%D1%82%D0%B5%D1%88_7.jpg"}},"short_description":"«Мемориал» — это остров свободной памяти. Той, что живёт в каждом из нас. Памяти настоящей, живой, выжившей и выживающей сегодня. Памяти человеческой и памяти о человеке. ","phone":"+7 (495) 650-78-83","site":"www.memo.ru/museum/index.htm"},{"id":101,"email":"6900551@muar.ru","created_at":"2015-09-22T13:41:48.449+04:00","updated_at":"2015-12-09T00:39:33.446+04:00","showcase_id":126,"name":"Музей архитектуры имени А. В. Щусева","contacts":" muar.ru \r\n+7 (495) 690-05-51","address":"улица Воздвиженка, дом 5/25","directions":"Проезд до ст. м. «Библиотека имени Ленина», «Александровский сад», «Арбатская», «Боровицкая», выход по указателям к Государственной библиотеке им. Ленина, далее по улице Воздвиженке (от Кремля) вдоль Библиотеки, сразу за ней находится музей.","opening_hours":" Время работы: \r\nвт., ср., пт., сб., вск.: 11:00—20:00 (кассы закрываются в 19:30);чт.: 13:00—21:00 (кассы закрываются в 20:30);пн. — выходной.","fares":" Стоимость билетов: \r\nполный билет—250 руб.;льготный—100 руб.;\r\nдети до 16 лет — бесплатно.","description":"Музей архитектуры им. А.В. Щусева — первый специализированный музей архитектуры в мире! Сегодня Музей архитектуры размещается в бывшей усадьбе Талызиных, имеет 3 выставочных пространства: Анфилада (главного усадебного дома), Государев Аптекарский приказ (памятник XVII в.), Руина (флигель усадебного дома). \r\nВ фондах музея можно найти архитектурную графику, в т.ч. самых крупных русских и советских архитекторов, коллекцию обмерных чертежей памятников русской архитектуры, модели и макеты, включая авторские модели В.П. Баженова, А.Н. Воронихина, К.А. Тона, а также: живопись, ткани и гобелены, уникальную мебель, гравюры и литографии, надгробия, художественный металл, предметы декоративно-прикладного искусства. Фототека музея - одно из самых обширных в мире собраний фотоматериалов по архитектуре и градостроительству.\r\nВ 2014 году в музее появился Детский центр, что позволило приобщить детей к одному из важнейших видов искусства – к архитектуре. В Детском центре Музея можно найти самые разные курсы для детей: и теоретические, и практические, и даже те, которые совмещают теорию и практику.","latitude":55.75246,"longitude":37.607317,"preview_image":{"url":"/uploads/museum_user/preview_image/101/arh.jpg","thumb":{"url":"/uploads/museum_user/preview_image/101/thumb_arh.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/101/thumb2_arh.jpg"}},"short_description":"Музей архитектуры им. А.В. Щусева — первый специализированный музей архитектуры в мире! Музей располагается в нескольких зданиях, входящих в состав усадьбы Талызиных XVIII века — объекте культурного наследия...","phone":"+7 (495) 690-05-51","site":"muar.ru"},{"id":73,"email":"info@moscowmanege.ru","created_at":"2014-08-31T23:30:56.078+04:00","updated_at":"2014-10-04T00:11:10.078+04:00","showcase_id":85,"name":"Музейно-выставочный центр «Рабочий и колхозница». Музейно-выставочное объединение «Манеж»","contacts":" www.moscowmanege.ru/ru/o-ploshhadke-rabochij-i-kolxoznica/ \r\n+7 (495) 683 56 40","address":"Москва, пр-т Мира, д.123б","directions":" Проезд до: ст. метро «ВДНХ», выход к МВЦ «Рабочий и колхозница», 7 минут пешком в сторону северного входа ВДНХ.","opening_hours":" Музей открыт: Ежедневно: 12:00—21:00, кассы до 20:30 \r\nВыходной: понедельник","fares":" Стоимость билетов: Взрослый — 250 руб.Детский — 20 руб.","description":"Музейно-выставочный центр открылся в сентябре 2010-го, внутри нового постамента легендарной скульптуры Веры Мухиной «Рабочий и колхозница». На протяжении семидесяти лет скульптура встречала посетителей северного входа ВСХВ-ВДНХ. Она стояла на низеньком постаменте (11 метров) и тихо старела. Однако современное постсоветское искусство памятник полюбило и обращалось к нему как к объекту новых хэппинингов и перформансов. Достаточно вспомнить акцию 1998 года, когда архитекторы и художники одели «Рабочего и колхозницу» в настоящие комбинезон и платье цвета российского флага.\r\nСегодня скульптура водружена на постамент-павильон, созданный по мотивам того, что спроектировал Борис Иофан для парижской выставки 1937 года. Таким образом, намеренно акцентируется тема эстафеты нового отечественного искусства, от инноваций первой половины XX века к авангарду первой половины века нынешнего.\r\n ","latitude":55.828318,"longitude":37.646352,"preview_image":{"url":"/uploads/museum_user/preview_image/73/rabochiy-i-kolkhoznica.jpg","thumb":{"url":"/uploads/museum_user/preview_image/73/thumb_rabochiy-i-kolkhoznica.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/73/thumb2_rabochiy-i-kolkhoznica.jpg"}},"short_description":"Музейно-выставочный центр открылся в сентябре 2010-го, внутри нового постамента легендарной скульптуры Веры Мухиной «Рабочий и колхозница». На протяжении семидесяти лет скульптура встречала посетителей северного входа ВСХВ-ВДНХ. ","phone":null,"site":null},{"id":60,"email":"kukol@mail.ru","created_at":"2014-08-28T00:24:04.154+04:00","updated_at":"2015-08-26T08:57:20.187+04:00","showcase_id":72,"name":"Московский музей игрушки и музей кукол «Кукольный дом Ольги Окуджава»","contacts":" музейигрушки.рф \r\n kukolniydom.googlepages.com \r\n+7 (903) 611 70 06, +7 (495) 698 11 05","address":"ул. Варварка, д. 14","directions":" Проезд: от станции метро «Китай-город» 3-5 мин. пешком. Из метро (любая ветка) нужно выйти в сторону Китайгородского проезда, затем идти вдоль красной кирпичной Китайгородской стены до первого поворота направо в арку, за рестораном «Шафран» увидите большие деревянные ворота с вывеской музея «Кукольный дом».","opening_hours":" Музей открыт:  вт., пт., сб.: 12:00—17:00   ","fares":" Стоимость билетов: Взрослый — 200 руб.Детский, студенческий, льготный — 100 руб.\r\nФотосъемка на телефон— бесплатноВидеосъемка на телефон — бесплатно","description":"Музей «Кукольный дом Ольги Окуджава» — это необычное место в самом центре Москвы. Начинался музей с небольшой частной коллекции кукол семьи известного поэта Б. Ш. Окуджавы. Нынешний «Кукольный дом» — это коллекция и антикварных, и театральных, и авторских кукол, живущих в настоящих уютных кукольных домиках вместо скучных витрин. А еще куклы обитают в комодах и платяных шкафах, на рояле позапрошлого века и на старинной фисгармонии, некоторым по душе висеть под потолком вверх ногами, а кто-то любит старинный сундук с кодовым замком... Куклы здесь везде и повсюду, ведь это их настоящий Кукольный дом. И этот дом всегда очень гостеприимен и с радостью принимает гостей, устраивая и простые экскурсии, и кукольные спектакли, и уникальные музейные праздники, занятия и мастер-классы и даже интеллектуальные ассамблеи.\r\nМузей кукол «Кукольный дом Ольги Окуджава» давно дружит и сотрудничает с известным коллекционером и историком игрушки С. Г. Романовым, вместе с которым сейчас создается Московский музей игрушки. В рамках этого проекта разработан цикл новых занятий «Заглянем в старый чемодан!», который стартует в параллельной программе «Семейного путешествия» 2014 года.\r\nЗаказать экскурсию можно в любой будний или выходной день по предварительной записи по тел.: 8 (495) 698 1105 или 8 903 611 7006.","latitude":55.7525682,"longitude":37.6321499,"preview_image":{"url":"/uploads/museum_user/preview_image/60/20140412_152451.jpg","thumb":{"url":"/uploads/museum_user/preview_image/60/thumb_20140412_152451.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/60/thumb2_20140412_152451.jpg"}},"short_description":"Музей «Кукольный дом Ольги Окуджава» — это необычное место в самом центре Москвы. Начинался музей с небольшой частной коллекции кукол семьи известного поэта Б. Ш. Окуджавы. ","phone":"","site":""},{"id":69,"email":"mironovih@gctm.ru","created_at":"2014-08-31T22:30:41.828+04:00","updated_at":"2015-10-07T09:01:41.285+04:00","showcase_id":81,"name":"Музей-квартира актёрской семьи М. В., А. А. Мироновых и А. С. Менакера (Филиал Центрального театрального музея им. А. А. Бахрушина)","contacts":" www.gctm.ru \r\n+7 (499) 241 61 97","address":"М. Власьевский пер., 7, кв. 8","directions":" Проезд до: ст. м. «Смоленская»\r\n ","opening_hours":" Музей открыт: Среда, четверг, пятница, суббота, воскресенье: 12:00—19:00Часы работы кассы: 12:00—18:30Выходные дни: понедельник, вторник\r\n Важно: посещение по предварительной записи по телефону.  ","fares":" Стоимость билетов: Взрослый — 200 руб.Льготный —  100 руб.\r\nСтоимость входной платы при посещении культурно-массовых мероприятий:\r\nПолный тариф — 300 руб.Льготный тариф — 150 руб.\r\nФотосъёмка —  100 руб.Видеосъёмка — 250 руб. ","description":"Дом, где находится музей-квартира, — типовая кирпичная башня в тихом арбатском переулке. Оказавшись здесь, попадаешь в особый мир, в котором остановилось время. Здесь ощущается характер и образ жизни хозяев дома, их особая энергетика, удивительная атмосфера и уют творческой семьи.\r\nВ большой комнате репетировали, шумно праздновали Новый год и Рождество; здесь стоит старинный рояль, на котором играли Александр Менакер, Андрей Миронов, Клавдия Шульженко, Лидия Русланова, Ян Френкель, Людмила Зыкина, Никита Богословский. В этой же комнате — авторский фарфор, коллекция сырных досок, старинные часы и буфет из дома родителей Марии Мироновой.\r\nНа кухне, любовно обставленной хозяйкой в русском, лубочном стиле, — множество изделий народных промыслов; керосиновая лампа — прекрасный образец русского модерна начала ХХ в., редкие предметы западноевропейского быта XIX в. — бульотка и самовар.\r\nВ кабинете А. Менакера, который ещё при жизни М. Миронова превратила в «музей моим мальчикам», собраны портреты членов семьи А. Менакера, многочисленные фотографии А. Миронова, его гримировальный столик и личные вещи; старинные гравюры с видами Санкт-Петербурга, скульптурные шаржи Кукрыниксов на деятелей советского искусства.\r\nВ спальне М. Мироновой — много редких икон и предметов церковного быта.\r\nВ коридоре представлены картины известных художников ХХ столетия, личные вещи и сценические костюмы М. Мироновой и А. Менакера; сценические костюмы А. Миронова, в том числе, костюм Фигаро, в котором артист в последний раз вышел на сцену.\r\n ","latitude":55.7463921,"longitude":37.5928474,"preview_image":{"url":"/uploads/museum_user/preview_image/69/%D0%9A%D0%B0%D0%B1%D0%B8%D0%BD%D0%B5%D1%82._%D0%A8%D0%BA%D0%B0%D1%84-%D1%88%D0%B8%D1%80%D0%BC%D0%B0_%D1%81__%D1%84%D0%BE%D1%82%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D1%8F%D0%BC%D0%B8_%D0%90._%D0%9C%D0%B8%D1%80%D0%BE%D0%BD%D0%BE%D0%B2%D0%B0.jpg","thumb":{"url":"/uploads/museum_user/preview_image/69/thumb_%D0%9A%D0%B0%D0%B1%D0%B8%D0%BD%D0%B5%D1%82._%D0%A8%D0%BA%D0%B0%D1%84-%D1%88%D0%B8%D1%80%D0%BC%D0%B0_%D1%81__%D1%84%D0%BE%D1%82%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D1%8F%D0%BC%D0%B8_%D0%90._%D0%9C%D0%B8%D1%80%D0%BE%D0%BD%D0%BE%D0%B2%D0%B0.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/69/thumb2_%D0%9A%D0%B0%D0%B1%D0%B8%D0%BD%D0%B5%D1%82._%D0%A8%D0%BA%D0%B0%D1%84-%D1%88%D0%B8%D1%80%D0%BC%D0%B0_%D1%81__%D1%84%D0%BE%D1%82%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D1%8F%D0%BC%D0%B8_%D0%90._%D0%9C%D0%B8%D1%80%D0%BE%D0%BD%D0%BE%D0%B2%D0%B0.jpg"}},"short_description":"Дом, где находится музей-квартира, — типовая кирпичная башня в тихом арбатском переулке. Оказавшись здесь, попадаешь в особый мир, в котором остановилось время. Здесь ощущается характер и образ жизни хозяев дома, их особая энергетика, удивительная атмосфера и уют творческой семьи. ","phone":"","site":""},{"id":70,"email":"prokofiev@glinka.museum","created_at":"2014-08-31T22:42:48.480+04:00","updated_at":"2014-08-31T22:42:48.480+04:00","showcase_id":82,"name":"Музей С. С. Прокофьева. Музейное объединение музыкальной культуры им. М. И. Глинки ","contacts":" www.glinka.museum \r\n+7 (495) 692 05 67","address":"Камергерский пер., д. 6","directions":" Проезд до: ст. метро «Охотный Ряд», «Театральная»   ","opening_hours":" Музей открыт: Ежедневно: 11:00—19:00По четвергам: 12:00—21:00По воскресеньям: 11:00—18:00\r\nВыходной: понедельник, вторник","fares":" Стоимость билетов: Взрослый — 150 руб.Детский — 75 руб.Фотосъемка — 100 руб.Видеосъемка — 200 руб.","description":"В Камергерском переулке расположен мемориальный музей крупнейшего композитора, яркой личности XX века Сергея Сергеевича Прокофьева. О его детстве и юности, учёбе в консерватории, зарубежном периоде жизни и возвращении на родину, о его дружеском и музыкальном окружении рассказывает экспозиция музея, в залах звучит музыка композитора и его современников.\r\n ","latitude":55.7600995,"longitude":37.6140171,"preview_image":{"url":"/uploads/museum_user/preview_image/70/IMG_9328.JPG","thumb":{"url":"/uploads/museum_user/preview_image/70/thumb_IMG_9328.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/70/thumb2_IMG_9328.JPG"}},"short_description":"В Камергерском переулке расположен мемориальный музей крупнейшего композитора, яркой личности XX века Сергея Сергеевича Прокофьева. ","phone":null,"site":null},{"id":71,"email":"shalyapin@glinka.museum","created_at":"2014-08-31T22:48:46.297+04:00","updated_at":"2014-08-31T22:48:46.297+04:00","showcase_id":83,"name":"Мемориальная усадьба Ф. И. Шаляпина. Музейное объединение музыкальной культуры им. М. И. Глинки ","contacts":" www.glinka.museum \r\n+7 (495) 605 62 36; +7 (499) 255 98 64","address":"Новинский б-р, д. 27–25","directions":" Проезд до: ст. метро «Баррикадная», «Краснопресненская»   ","opening_hours":" Музей открыт: Ежедневно: 11:00—19:00По четвергам: 12:00—21:00По воскресеньям: 11:00—18:00Выходной: понедельник, вторник","fares":" Стоимость билетов: Взрослый — 150 руб. (Музей Ф. И. Шаляпина), 100 руб. (Галерея Ф. И. Шаляпина)Детский —75 руб. (Музей Ф. И. Шаляпина), 50 руб. (Галерея Ф. И. Шаляпина)\r\nФотосъемка — 100 руб.Видеосъемка — 200 руб.","description":"Новинский бульвар — последний московский адрес великого певца Фёдора Ивановича Шаляпина. Он купил этот особняк XVIII века для своей семьи, которая прожила в нём почти 12 лет. В этот дом приходили С. Рахманинов, Л. Собинов, М. Горький, И. Бунин, К. Коровин, А. Головин, М. Дальский, В. Немирович-Данченко, И. Москвин и многие другие.\r\nВ особняке воссоздана анфилада комнат, существовавших при жизни Ф. И. Шаляпина — будуар его жены, Иолы Игнатьевны, столовая, зелёная гостиная, кабинет Фёдора Ивановича, белый зал, бильярдная. В этих залах с помощью мемориальной мебели, личных вещей, редких фотографий, живописных произведений выдающихся художников воссоздаются облик великого певца, традиции и история его семьи.\r\n ","latitude":55.756787,"longitude":37.582953,"preview_image":{"url":"/uploads/museum_user/preview_image/71/%D0%BC%D0%B5%D0%BC%D0%BE%D1%80%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D0%B0%D1%8F_%D1%83%D1%81%D0%B0%D0%B4%D1%8C%D0%B1%D0%B0_%D0%A4.%D0%98._%D0%A8%D0%B0%D0%BB%D1%8F%D0%BF%D0%B8%D0%BD%D0%B0.jpg","thumb":{"url":"/uploads/museum_user/preview_image/71/thumb_%D0%BC%D0%B5%D0%BC%D0%BE%D1%80%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D0%B0%D1%8F_%D1%83%D1%81%D0%B0%D0%B4%D1%8C%D0%B1%D0%B0_%D0%A4.%D0%98._%D0%A8%D0%B0%D0%BB%D1%8F%D0%BF%D0%B8%D0%BD%D0%B0.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/71/thumb2_%D0%BC%D0%B5%D0%BC%D0%BE%D1%80%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D0%B0%D1%8F_%D1%83%D1%81%D0%B0%D0%B4%D1%8C%D0%B1%D0%B0_%D0%A4.%D0%98._%D0%A8%D0%B0%D0%BB%D1%8F%D0%BF%D0%B8%D0%BD%D0%B0.jpg"}},"short_description":"Новинский бульвар — последний московский адрес великого певца Фёдора Ивановича Шаляпина. Он купил этот особняк XVIII века для своей семьи, которая прожила в нём почти 12 лет. В этот дом приходили С. Рахманинов, Л. Собинов, М. Горький, И. Бунин, К. Коровин, А. Головин, М. Дальский, В. Немирович-Данченко, И. Москвин и многие другие.\r\n","phone":null,"site":null},{"id":72,"email":"golovanov@glinka.museum","created_at":"2014-08-31T23:09:07.436+04:00","updated_at":"2014-08-31T23:09:39.886+04:00","showcase_id":84,"name":"Музей-квартира Н. С. Голованова.  Музейное объединение музыкальной культуры им. М. И. Глинки ","contacts":" www.glinka.museum \r\n+7 (495) 629 70 83","address":"Брюсов пер., д. 7, кв. 10","directions":" Проезд до: ст. метро «Пушкинская»   ","opening_hours":" Музей открыт: Ежедневно: 11:00—18:00По четвергам: 12:00—21:00 \r\nВыходной: понедельник, воскресенье","fares":" Стоимость билетов: Взрослый — 150 руб.Детский — 75 руб.\r\nФотосъемка — 100 руб.Видеосъемка — 200 руб.","description":"Музей великого дирижёра и композитора расположен в доме артистов Большого театра, в котором с 1935 года жили такие корифеи музыкального искусства, как А. Нежданова, А. Пирогов, М. Максакова, И. Козловский, М. Рейзен…\r\nПосетителям представляется также возможность посмотреть редкие видеозаписи, услышать голос Голованова, ознакомиться с шедеврами его духовной музыки и, конечно, насладиться его исполнительским искусством, запечатлённом в многочисленных аудиозаписях.\r\n ","latitude":55.758432,"longitude":37.605799,"preview_image":{"url":"/uploads/museum_user/preview_image/72/IMG_0804.JPG","thumb":{"url":"/uploads/museum_user/preview_image/72/thumb_IMG_0804.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/72/thumb2_IMG_0804.JPG"}},"short_description":"Музей великого дирижёра и композитора расположен в доме артистов Большого театра, в котором с 1935 года жили такие корифеи музыкального искусства, как А. Нежданова, А. Пирогов, М. Максакова, И. Козловский, М. Рейзен…","phone":null,"site":null},{"id":84,"email":"rgb@examples.ru","created_at":"2015-07-09T23:44:10.198+04:00","updated_at":"2015-07-13T15:02:33.239+04:00","showcase_id":104,"name":"Российская государственная библиотека. Дом Пашкова","contacts":" www.rsl.ru \r\n+7 (495) 622 85 95","address":"Москва, ул. Воздвиженка, д. 3/5, стр. 1","directions":"Проезд до ст. м. Боровицкая, Библиотека им. Ленина, Арбатская, вход со Староваганьковского переулка через большие входные ворота с колоннами, ворота расположены ближе к ул. Знаменка.","opening_hours":" Время работы: \r\nПн-пт.: с 09:00 до 20:00 суб­бо­та: с 09:00 до 19:00Вос­кре­се­нье — вы­ход­ной","fares":"","description":"Рос­сий­ская го­су­дар­ствен­ная биб­лио­те­ка — круп­ней­шая пуб­лич­ная биб­лио­те­ка мира. Стать читателем биб­лио­те­ки мо­жет лю­бой граж­да­нин Рос­сии или дру­го­го го­су­дар­ства, ес­ли он   яв­ля­ет­ся студен­том ву­за ли­бо до­стиг 18 лет.\r\nВ сте­нах РГБ на­хо­дит­ся уни­каль­ное со­бра­ние оте­че­ствен­ных и за­ру­беж­ных до­ку­мен­тов на 367 язы­ках ми­ра. Объ­ем фон­дов пре­вы­ша­ет 45 млн 500 тыс. еди­ниц хра­не­ния. Пред­став­ле­ны спе­ци­а­ли­зи­ро­ван­ные со­бра­ния карт, нот, зву­ко­за­пи­сей, ред­ких книг, дис­сер­та­ций, га­зет и дру­гих ви­дов из­да­ний.\r\nРоссийская государственная библиотека проводит мастер-классы, которые проходят в Доме Пашкова. «Самое красивое здание Москвы», «Волшебный замок на холме», «Дом-легенда с видом на Кремль» – таких лестных эпитетов удостаивался этот знаменитый особняк. Больше 150 лет назад этот дом гостеприимно распахнул двери для всех читателей Москвы. В одной из просторных комнат частной усадьбы XVIII века вы сможете спокойно заняться творчеством: создать собственную куклу-марионетку по рецепту двухсотлетней давности.\r\n Стоимость мастер-класса – 600 рублей с человека. Фото-и видеосъёмка приветствуется. В стоимость входит экскурсия по особняку.  Мастер-классы проходят по субботам с 11 до 17 часов. Предварительная запись обязательна.\r\n ","latitude":55.752552,"longitude":37.609035,"preview_image":{"url":"/uploads/museum_user/preview_image/84/IMG_9629.jpg","thumb":{"url":"/uploads/museum_user/preview_image/84/thumb_IMG_9629.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/84/thumb2_IMG_9629.jpg"}},"short_description":"Рос­сий­ская го­су­дар­ствен­ная биб­лио­те­ка — круп­ней­шая пуб­лич­ная биб­лио­те­ка мира.\r\nВ сте­нах РГБ на­хо­дит­ся уни­каль­ное со­бра­ние оте­че­ствен­ных и за­ру­беж­ных до­ку­мен­тов на 367 язы­ках ми­ра. Объ­ем фон­дов пре­вы­ша­ет 45 млн 500 тыс. еди­ниц хра­не­ния. Пред­став­ле­ны спе­ци­а­ли­зи­ро­ван­ные со­бра­ния карт, нот, зву­ко­за­пи­сей, ред­ких книг, дис­сер­та­ций, га­зет и дру­гих ви­дов из­да­ний.","phone":"+7 (495) 622-85-95","site":"http://www.rsl.ru/"},{"id":17,"email":"mosmuseum@example.com","created_at":"2013-09-13T14:55:21.539+04:00","updated_at":"2015-02-20T18:43:09.892+04:00","showcase_id":16,"name":"Музейное объединение «Музей Москвы» ","contacts":" www.mosmuseum.ru +7 (499) 637-77 74  ","address":"Зубовский бульвар, д. 2 ","directions":"Проезд до ст. м. «Парк культуры», пешком через подземный переход, вход со стороны Зубовского бульвара, второй вход со стороны ул. Остоженка.  ","opening_hours":" Музей открыт:  \r\nВторник, среда, пятница, суббота, воскресенье: с 10.00 до 20.00 (касса до 19.00)\r\nЧетверг: с 11.00  до 21.00 (касса до 20.00)\r\nВыходной: понедельник, последняя пятница месяца.","fares":" Стоимость билетов:  \r\n\r\n\r\n Детский билет - 100 рублей.  \r\n Взрослый билет - 200 рублей. \r\n\r\n\r\n ","description":"Музей Москвы был создан в 1896 году по инициативе Московской Городской Думы, как Музей городского хозяйства. За свою историю Музей сменил несколько помещений: Крестовые водонапорные башни, Сухарева башня, церковь Иоанна Богослова под Вязом.  Наконец, в 2011 году Музей Москвы приобрел «новый дом» – архитектурный комплекс «Провиантские магазины», построенный в середине 30-х. гг. XIX века Федором Шестаковым с использованием «образцового» проекта Василия Стасова. На протяжении практически ста лет комплекс служил по своему прямому назначению, являясь хранилищем запасов продовольствия для расквартированных рядом военных подразделений. В 30-е гг. XX века здания Провиантских магазинов были переданы для организации хозяйства автобазы Генштаба РККА.  На данный момент в собрании Музея Москвы имеется более одного миллиона единиц хранения, в том числе богатые археологические коллекции, коллекции фарфора, нумизматики, живописи и графики. Гордостью собрания являются серия картин Аполлинария Васнецова «Старая Москва», произведения И. Айвазовского, В.Поленова, В.Сурикова, личные архивы историков Москвы, антропологические реконструкции М. Герасимова. На территории комплекса представлены различные выставки по истории нашей столицы.","latitude":55.7364269,"longitude":37.5930899,"preview_image":{"url":"/uploads/museum_user/preview_image/17/DSCF1420.JPG","thumb":{"url":"/uploads/museum_user/preview_image/17/thumb_DSCF1420.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/17/thumb2_DSCF1420.JPG"}},"short_description":"Музей Москвы был создан в 1896 году по инициативе Московской Городской Думы, как Музей городского хозяйства.","phone":"+7 (499) 637-77 74","site":"www.mosmuseum.ru"},{"id":74,"email":"info@darwinmuseum.ru","created_at":"2014-12-01T20:28:02.225+04:00","updated_at":"2015-06-16T23:02:35.507+04:00","showcase_id":87,"name":"Государственный Дарвиновский музей","contacts":" www.darwin.museum.ru \r\n \r\n+7 (499) 134-61-24, +7 (499) 783-22-53","address":"Москва, ул.Вавилова 57","directions":"Проезд до ст. м. Академическая, выход из метро на ул. Дмитрия Ульянова (первый вагон из центра). Здание музея расположено по левой стороне улицы на пересечении с ул. Вавилова","opening_hours":" Музей открыт: \r\nВторник, среда, пятница, суббота, воскресенье: с 10.00 до 18.00 (касса до 17.30)\r\nЧетверг: с 13.00 до 21.00 (касса до 20.00)\r\nВыходной: понедельник и последняя пятница месяца.","fares":" Стоимость входных билетов:     \r\nОсновное здание: взрослый — 250 руб., детский — 80 руб.\r\nВыставочный комплекс:взрослый — 100 руб., детский — 30 руб.","description":"Крупнейший естественно-научный музей Европы, постоянная экспозиция которого расположена в основном здании и составлена из тематических выставок по многообразию жизни на Земле, происхождению видов, естественному отбору и эволюции. На трех этажах находятся витрины с чучелами, скелетами, муляжами, раковинами, а также множество интерактивных экспонатов. На больших экранах демонстрируются 5-минутные фильмы о природе, а специальные установки поют голосами птиц.\r\nДля маленьких детей до 7 лет в холле 3 этажа есть небольшой детский уголок, где можно вволю поиграть.  Работает биологический кружок и ИЗО-студия для школьников, проводятся различные мастер-классы и детские программы.В музее есть много интересных мультимедийных элементов: \"живые весы\", аудиоблоки с голосами птиц и зверей, \"поющие\" лягушка и шмель, комплексы \"Гидротермы\" и \"Жизнь в почве\", интерактивная видеоэкскурсия по фондам \"За семью печатями\".\r\n  Открыта новая большеэкранная экспозиция \"Река времени\" и цифровой планетарий, демонстрирующий полнокупольные шоу-программы из цикла \"Глубины Вселенной\". В центральном зале музея можно увидеть световидеомузыкальную экспозицию \"Живая планета\" и видеоэкскурсию \"Многообразие жизни на Земле\". Время сеансов: Живая планета - суббота, воскресенье, каникулы - 14:30; Многообразие жизни на Земле - вторник, среда, четверг, пятница — 16:00; суббота, воскресенье и дни каникул — 12:00, 16:30.\r\nВ выставочном комплексе работает постоянная интерактивная экспозиция \"Пройди путем эволюции\", позволяющая вернуться на 3,5 миллиарда лет назад, пройти по лабиринту эволюции, и, отвечая на вопросы, проследить за возникновением и развитием различных видов на Земле.\r\n«Познай себя – познай мир» - интерактивный образовательный центр, в котором можно посмотреть на мир глазами стрекозы, измерить свою силу, скорость реакции и работу вестибулярного аппарата, по косточке собрать скелет человека, накормить сову деревянными мышками, рассмотреть под лупой насекомых, узнать, какой на самом деле вкус у колбасы и многое, многое другое.\r\nВ музее проходит большое количество периодических тематических выставок,проводятся экскурсии по изобретательской лаборатории «Путешествие в будущее» и другие. Для юных посетителей музея выпущен специальный детский путеводитель с наклейками \"Весёлый музей\". Кроме этого, в каждом зале музея можно приобрести путеводители для самых разных возрастов, которые помогут лучше узнать ту или иную часть экспозиции.","latitude":55.69067,"longitude":37.561436,"preview_image":{"url":"/uploads/museum_user/preview_image/74/darwin1.jpg","thumb":{"url":"/uploads/museum_user/preview_image/74/thumb_darwin1.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/74/thumb2_darwin1.jpg"}},"short_description":"Крупнейший естественно-научный музей Европы, постоянная экспозиция которого расположена в основном здании и составлена из тематических выставок по многообразию жизни на Земле, происхождению видов, естественному отбору и эволюции.","phone":"+7 (499) 134-6124","site":"http://darwin.museum.ru"},{"id":14,"email":"kuzm@example.com","created_at":"2013-09-13T14:42:05.448+04:00","updated_at":"2015-09-24T12:30:56.519+04:00","showcase_id":22,"name":"Усадьба Князей Голицыных «Влахернское-Кузьминки». Музей Москвы","contacts":" www.mosmuseum.ru \r\n+7 (495) 377-94-57, +7 (495) 657-65-85 (84, 82)","address":"Тополевая аллея, 6","directions":"Проезд до ст. м. «Рязанский проспект», далее микроавтобус 29К или маршрутное такси 429М до конечной остановки «Кузьминский парк». Идти по стрелке указателя на рекламном щите в сторону Служительского флигеля. От остановки до Служительского флигеля пешком 3-5 минут.\r\n Начало маршрута в рамках «Семейного путешествия» в Служительском флигеле! ","opening_hours":" Музей открыт:  \r\nвт.—вск.:10.00—18.00 (касса закрывается в 17.30); пн.— выходной день,последняя пятница месяца – санитарный день.","fares":" Стоимость билетов:  \r\nВзрослый — 100 руб;детский — 50 руб.;\r\nФотосъёмка — бесплатно.\r\nИнтерактивная семейная экскурсия—350 р./за  1 чел.","description":"Музей расположен на территории живописной усадьбы Кузьминки, принадлежавшей некогда известным родам Строгановых и Голицыных.\r\nОсновная экспозиция расположена в здании Служительского флигеля и воссоздает интерьеры дворянского усадебного дома (кабинет, столовую, гостиную и др.), а также рассказывает об истории усадьбы, ее владельцах, жизни и быте XIX в. Одна из основных задач музея – просвещение, образование и воспитание путем «оживления истории».\r\nПомимо обзорных и тематических экскурсий вниманию посетителей предлагаются интерактивные костюмированные программы для взрослых и детей.\r\nВ Кузьминках можно: погулять по парку и полюбоваться красивыми прудами, островками и мостиками и архитектурными сооружениями в стиле московского ампира; стать гостем усадебного дома XIX века и познакомиться с его обитателями; выпить чаю из самовара; поиграть в старинные игры; покататься на лошадях, а также самостоятельно изучить музей и усадьбу с помощью интерактивных путеводителей.","latitude":55.689716,"longitude":37.795904,"preview_image":{"url":"/uploads/museum_user/preview_image/14/_NIC2684.jpg","thumb":{"url":"/uploads/museum_user/preview_image/14/thumb__NIC2684.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/14/thumb2__NIC2684.jpg"}},"short_description":"Почувствовать себя в гостях у русского барина, хозяина собственной усадьбы, Вы сможете в Музее русской усадебной культуры «Усадьба князей Голицыных «Влахернское-Кузьминки»","phone":"+7 (495) 377-94-57","site":"www.mosmuseum.ru"},{"id":32,"email":"tropinin@examples.com","created_at":"2013-09-26T12:34:48.228+04:00","updated_at":"2015-08-26T08:24:40.699+04:00","showcase_id":39,"name":"Музей В. А. Тропинина и московских художников его времени","contacts":" www.museum-tropinina.ru \r\n+7 (495) 959-11-03","address":"Щетининский пер., д. 10, стр. 1","directions":"Проезд: ст. м. «Полянка», «Добрынинская», «Третьяковская», пешком 10-15 мин.","opening_hours":" Время работы: \r\nВт., ср.: 10:00 — 18:00 (касса до 17:30);Чт.:  13:00 — 21:00 (касса до 20:30);Пт., сб.: 12:00 — 19:00;Вск.: 10:00 — 17:00.  Выходной: вторник, среда, последний понедельник месяца\r\n ","fares":" Стоимость билетов:  \r\nВзрослый — 100 руб.;детский — 30 руб.","description":"Среди множества музеев Москвы Музей В. А. Тропинина и московских художников его времени по праву считают самым московским музеем. Здание музея – в прошлом главный дом городской купеческой усадьбы XIX в., отстроенной после пожара 1812 г., одной из немногих сохранившихся в Замоскворечье, и хранящиеся в нём произведения искусства являются памятниками художественной культуры Москвы XVIII–XIX вв.\r\nМузей основан в 1969 году известным московским коллекционером Ф. Е. Вишневским, передавшим в дар городу особняк и 250 произведений живописи, графики и декоративно-прикладного искусства. За годы своего существования музей увеличил свою коллекцию более чем в 10 раз и сегодня обладает одним из значительных собраний произведений В. А. Тропинина – основоположника «московской школы» живописи, любимого портретиста Москвы 1-й половины XIX в., а также рядом работ выдающихся художников прошлого: И. Я. Вишнякова, А. П. Антропова, И. П. Аргунова, Ф. С. Рокотова, Д. Г. Левицкого, О. А. Кипренского, В. Л. Боровиковского, С. Ф. Щедрина, И. К. Айвазовского, А. Н. Бенуа, Л. С. Бакста, И. И. Левитана, К. А. Коровина, А. М. Васнецова, В. Д. Поленова и др.\r\nБогатая коллекция графики, особенно портретной акварели, представлена такими знаменитыми акварелистами, как П. Ф. Соколов, В. И. Гау, А. П. Брюллов, К. И. Барду, а также работами «редких» художников – Е. Крендовского, Л. Фишера, К. Гампельна, А. Стрелковского.\r\nОтличительной чертой музея является его камерность, сохраняющая атмосферу старинного московского дома. Тематика экспозиций и выставок музея, представляющая искусство тропининского времени, весьма привлекательна для посетителей. ","latitude":55.73383,"longitude":37.622794,"preview_image":{"url":"/uploads/museum_user/preview_image/32/_DSC0076.JPG","thumb":{"url":"/uploads/museum_user/preview_image/32/thumb__DSC0076.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/32/thumb2__DSC0076.JPG"}},"short_description":"Музей В. А. Тропинина и московских художников его времени - один из самых московских среди столичных музеев. Собрание музея демонстрирует художественную культуру Москвы XVIII-XIX веков.","phone":"+7 (495) 959-11-03","site":"www.museum-tropinina.ru"},{"id":90,"email":"chaikovsky@glinka.museum","created_at":"2015-07-18T03:41:09.130+04:00","updated_at":"2015-10-02T11:12:35.757+04:00","showcase_id":111,"name":"Музей «П. И. Чайковский и Москва». Всероссийское музейное объединение музыкальной культуры им. М. И. Глинки","contacts":" www.glinka.museum \r\n+7 (495) 691-15-14, +7(495) 690-24-00, +7(495) 690-25-88 (касса)\r\ne-mail: chaikovsky@glinka.museum","address":"Москва, Кудринская площадь, д.46/54","directions":"Проезд до станция метро «Баррикадная» (7 минут пешком) или троллейбусы «Б» и «10» до остановки «Малая Никитская улица» или «Кудринская площадь».","opening_hours":" Время работы: \r\nср., сб.: 11.00 – 19.00;чт., пт.: 12.00 – 21.00;вск.: 11.00 – 18.00;пн., вт. – выходной.\r\nПоследняя среда месяца санитарный день.","fares":" Стоимость билетов: \r\nвзрослый – 150 руб., дети до 16 лет – бесплатно.   Стоимость фотосъёмки (без вспышки) – 100 руб., видеосъёмки – 200 руб.","description":"Это уютное здание середины XIX века на Садовом кольце – единственный сохранившийся московский адрес великого русского композитора. П. И. Чайковский – не только композитор, но и педагог и дирижёр, музыкальный критик и общественный деятель. Здесь Пётр Ильич снимал квартиру с сентября 1872 по ноябрь 1873 года, работал над музыкой к сказке «Снегурочка» А. Н. Островского, симфонической фантазией «Буря», Второй симфонией и др. сочинениями.\r\nК 175-летию со дня рождения композитора создана новая экспозиция «Чайковский и Мир». Впервые за всю историю на одной выставке так широко представлены автографы рукописей созданных им музыкальных сочинений. Экспозицию выставки составляют две части. Первая часть является обращением к личности Чайковского, вторая – к его диалогу с внешним миром. Личность композитора представлена как сложный и интересный феномен, приблизиться к пониманию которого помогут ключевые экспонаты выставки. Диалог Чайковского с внешним миром раскрывается в самом широком диапазоне явлений: от личных профессиональных контактов с коллегами до общественного служения в государственном масштабе и всемирного признания. Особое внимание уделено обширным зарубежным творческим связям Чайковского.\r\nЗавершающий акцент сделан на мировом признании композитора и Международном конкурсе имени П. И. Чайковского в год проведения XV юбилейного конкурса.","latitude":55.7581908,"longitude":37.5854948,"preview_image":{"url":"/uploads/museum_user/preview_image/90/pl-6.jpg","thumb":{"url":"/uploads/museum_user/preview_image/90/thumb_pl-6.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/90/thumb2_pl-6.jpg"}},"short_description":"Это уютное здание середины XIX века на Садовом кольце – единственный сохранившийся московский адрес великого русского композитора. Здесь Пётр Ильич снимал квартиру с сентября 1872 по ноябрь 1873 года, работал над музыкой к сказке «Снегурочка» А. Н. Островского, симфонической фантазией «Буря», Второй симфонией и др. сочинениями.","phone":"+7 (495) 691-15-14","site":"www.glinka.museum"},{"id":15,"email":"kuskovo@example.com","created_at":"2013-09-13T14:43:40.391+04:00","updated_at":"2015-10-02T11:13:42.409+04:00","showcase_id":12,"name":"Музей керамики и «Усадьба Кусково XVIII века»","contacts":"  www.kuskovo.ru  \r\n \r\n +7 (495) 375-31-31, (495) 370-01-50 ","address":"Москва, ул. Юности, д. 2","directions":" Проезд до ст. м. «Рязанский проспект», первый вагон из центра, авт. № 133, 208, до ост. «Музей Кусково», 10-15 мин.;\r\n ст. м. «Новогиреево», посл. вагон из центра, выход к театру, трол. № 64, авт. № 247, 615 до ост. «Улица Юности», 10 мин., далее 10-12 мин. пешком.","opening_hours":" Время работы: \r\nДворец, Грот, Итальянский домик, Голландский домик, Американская оранжерея, Большая каменная оранжерея, Эрмитаж: 10.00—18.00 \r\nВт., ср., пт., сб., вск.: 10.00—18.00 (касса до 17.30)\r\nРегулярный французский парк: 10.00—20.00 (касса до 19.30)\r\nпн., вт., последняя ср. месяца - музей закрыт ","fares":" Стоимость билетов:  \r\nВзр. — 100 руб., дет. — 50 руб.  (указана стоимость билета на выставку, по которой разработан маршрут; в другие павильоны отдельная плата) \r\nФотосъемка - 100 руб.Видеосъемка - 200 руб. \r\n ","description":" Программа «Семейное путешествие. Всей семьей в музей»-2015 будет проходить в Большой каменной оранжерее (выставка Портретной галереи). \r\nУсадьба Кусково — уникальный памятник культуры XVIII века, один из самых ранних образцов летних загородных резиденций России.\r\nУсадьба, построенная по заказу графов Шереметевых, предназначалась для пышных приемов, проведения многолюдных театрализованных празднеств и гуляний; до наших дней сохранилось более 20 уникальных памятников архитектуры, а так же единственный в Москве французский регулярный парк усадьбы с мраморной скульптурой, прудами и павильонами.\r\nВ 1919 году усадьба стала музеем, а с 1938 года после перевода в Кусково единственного в России музея керамики была переименована в Государственный музей керамики и «Усадьба Кусково». Сегодня - это один из крупнейших в мире обладателей коллекции керамики и стекла различных стран от античности до современности.\r\nЕжегодно в музее организуются выставки; проводятся концерты классической музыки; возрождаются старинные традиции усадебных празднеств, приемов и гуляний.","latitude":55.734944,"longitude":37.808962,"preview_image":{"url":"/uploads/museum_user/preview_image/15/%D0%B4%D0%B2%D0%BE%D1%80%D0%B5%D1%86.JPG","thumb":{"url":"/uploads/museum_user/preview_image/15/thumb_%D0%B4%D0%B2%D0%BE%D1%80%D0%B5%D1%86.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/15/thumb2_%D0%B4%D0%B2%D0%BE%D1%80%D0%B5%D1%86.JPG"}},"short_description":"Усадьба Кусково — уникальный памятник культуры XVIII века, один из самых ранних образцов летних загородных резиденций России.","phone":"+7 (495) 375-31-31","site":"www.kuskovo.ru"},{"id":75,"email":"moscowtropic@gmail.com","created_at":"2015-03-31T14:56:18.651+04:00","updated_at":"2015-06-10T14:11:54.238+04:00","showcase_id":88,"name":"Фондовая оранжерея Главного ботанического сада им. Н. В. Цицина ","contacts":" www.gbsad.ru \r\nтел.: 8 (495) 619-53-68; 8(916) 081-71-86","address":"Москва, ул. Ботаническая, дом 4 стр. 2 ","directions":" Проезд от метро \"Владыкино\" или \"ВДНХ\", автобусы 24, 85, 803; троллейбусы 9, 36, 37, 73, маршрутное такси 379 до остановки: \"Гостиница Останкино”. Далее пешком до здания Фондовой оранжереи.","opening_hours":" Музей открыт: \r\nВторник-Воскресение - 11:00-19:00","fares":" Стоимость билетов: \r\nПолный билет - 250 руб., для студентов - 200 руб., льготным категориям граждан - 150 руб., дошкольникам - бесплатно.","description":"Фондовая оранжерея Главного ботанического сада – одно из крупнейших хранилищ представителей тропической и субтропической флоры в нашей стране, где собрана уникальная коллекция из более чем 6500 видов и разновидностей живых растений. В 2015 году ботанический сад отмечает юбилей – 70 лет.\r\nЕжедневно (кроме понедельника) для всех посетителей проводятся бесплатные обзорные экскурсии по оранжереям. Сеансы экскурсий: по выходным в 12:00, 14:00, 15:30 17:00, по будням в 17:00.","latitude":55.8325052,"longitude":37.5908493,"preview_image":{"url":"/uploads/museum_user/preview_image/75/gbs_5.jpg","thumb":{"url":"/uploads/museum_user/preview_image/75/thumb_gbs_5.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/75/thumb2_gbs_5.jpg"}},"short_description":"Фондовая оранжерея Главного ботанического сада – одно из крупнейших хранилищ представителей тропической и субтропической флоры в нашей стране, где  собрана уникальная коллекция из более чем 6500 видов и разновидностей живых растений. В 2015 году ботанический сад отмечает юбилей – 70 лет.","phone":"","site":""},{"id":92,"email":"museum-deneg@examples.ru","created_at":"2015-07-20T17:51:10.455+04:00","updated_at":"2015-11-17T21:42:04.748+04:00","showcase_id":113,"name":"Музей денег","contacts":" www.muzeydeneg.ru \r\n+7 (499) 652-94-56 ","address":"Москва, Ленинградское шоссе, 59 (здание Московского речного пароходства)","directions":"Проезд до ст. м. «Речной вокзал», далее по Фестивальной улице дойти до ее пересечения с Ленинградским шоссе, повернуть направо (в сторону области), пройти до подземного перехода и перейти по нему через дорогу; выход из перехода - направо (идти  навстречу движению транспорта). Войти в лесопарковую зону, расположенную вдоль Ленинградского шоссе. Пройти до здания Московского речного пароходства, на первом этаже которого расположена экспозиция Музея денег. Время в пути от метро пешком – 10-15 минут.","opening_hours":" Время работы: \r\nвт.-пт.: 10:00 — 18:00;сб.- вск.: 11:00 — 19:00 (касса до 18:00);пн. — выходной день.","fares":" Стоимость билетов: \r\nвзрослый – 200 руб.;школьники, студенты – 100 руб.;дошкольники – 50 руб. ","description":"Музей денег является уникальным проектом не только на территории Москвы, но и на территории страны. У России богатейшая история денежного обращения, которая не освещена. История богата как в событийном (безмонетный период, деньги Золотой Орды, история империи и т.д.), так и в национальном аспекте: в России проживает более 150 национальностей, каждая из которых имеет свои денежные традиции, которые необходимо сохранять и популяризировать.\r\nГлавная цель Музея - ознакомить посетителей с историей денежного обращения разных стран мира с древнейших времен до наших дней.\r\nВ настоящее время в коллекции Музея представлены монеты и купюры более 200 стран мира в количестве 4,5 тысяч единиц хранения. Среди них: знаменитая «Афинская сова» и «Александр Македонский», монеты государства Сасанидов и Боспорского царства, деньги Временного правительства и периода Гражданской войны в России, немецкие нотгельды и рейхсмарки; а также необычные деньги: многотонные камни Раи, британские деревянные рейки, бронзовые деньги скифов - наконечники стрел, греческие монеты-дельфины, китайские монеты - ножи и монеты-мотыги.\r\n Музей денег предлагает разнообразные экскурсионные программы для детей и взрослых.","latitude":55.857954,"longitude":37.465448,"preview_image":{"url":"/uploads/museum_user/preview_image/92/%D0%9A%D0%B0%D0%BC%D0%BD%D0%B8_%D0%A0%D0%B0%D0%B8_1_.JPG","thumb":{"url":"/uploads/museum_user/preview_image/92/thumb_%D0%9A%D0%B0%D0%BC%D0%BD%D0%B8_%D0%A0%D0%B0%D0%B8_1_.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/92/thumb2_%D0%9A%D0%B0%D0%BC%D0%BD%D0%B8_%D0%A0%D0%B0%D0%B8_1_.JPG"}},"short_description":"Музей денег является уникальным проектом не только на территории Москвы, но и на территории РФ, тем самым повышая туристическую привлекательность места.    ","phone":"+7 (499) 652-94-56 ","site":"http://muzeydeneg.ru/"},{"id":88,"email":"pm26@polymus.ru","created_at":"2015-07-16T15:33:50.461+04:00","updated_at":"2015-09-08T08:55:52.415+04:00","showcase_id":108,"name":"Политехнический музей. Экспозиция «Россия делает сама»","contacts":" polymus.ru \r\n+7 (495) 780-60-27","address":"ВДНХ, павильон №26","directions":"Проезд до ст. метро «ВДНХ». От главного входа ВДНХ по левой стороне центральной аллеи до павильона 26, расположенного на площади Промышленности.  Ориентируйтесь на ракету «Восток» -  музей находится сразу за ней.","opening_hours":" Часы работы: \r\nВт. - пт.: 10:00 — 20:00 (касса до 19:00);Сб. и вс.: 10:00 — 21:00 (касса до 20:00).Пн. – выходной.\r\nКассы закрываются за час до окончания работы музея.\r\n ","fares":" Стоимость билетов: \r\nВзрослые – 300 руб.;Студенты, пенсионеры – 150 руб.\r\nЛьготные категории и дети до 16 лет - бесплатно.\r\nФото и видеосъемка бесплатно.","description":"«Россия делает сама» — экспозиция Политехнического музея на ВДНХ — рассказывает о легендарных российских ученых прошлого и настоящего, о знаменитых и малоизвестных открытиях разных лет.\r\nКто придумал первый мобильный телефон? Как компьютер может работать на воде? Что будут есть люди на Марсе?.. Интересно здесь будет каждому. Посетители смогут увидеть волшебные голограммы, послушать удивительные истории о радиосвязи и прикоснуться к холодной плазме. Среди любимых экспонатов РДС — «дедушка синтезатора» терменвокс, ракетоплан Циолковского,  ферромагнитная жидкость и знаменитый робот–экскурсовод Сепулька.\r\nО  семи разделах экспозиции рассказывают интерактивные видеогиды, проводятся и обычные экскурсии — групповые, индивидуальные, школьные. Посетителей ждут научные и технические разработки легендарных российских ученых, редкие предметы из коллекции Политехнического музея, мультимедийные и интерактивные объекты, возможность ставить опыты и проводить самостоятельные эксперименты в уникальной лаборатории биохакинга.","latitude":55.8343763,"longitude":37.621125,"preview_image":{"url":"/uploads/museum_user/preview_image/88/1.jpg","thumb":{"url":"/uploads/museum_user/preview_image/88/thumb_1.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/88/thumb2_1.jpg"}},"short_description":"«Россия делает сама» — экспозиция Политехнического музея на ВДНХ — рассказывает о легендарных российских ученых прошлого и настоящего, о знаменитых и малоизвестных открытиях разных лет.","phone":"+7 (495) 780-60-27","site":"polymus.ru"},{"id":23,"email":"guide@mmoma.ru","created_at":"2013-09-13T15:12:04.482+04:00","updated_at":"2015-09-29T15:08:30.566+04:00","showcase_id":13,"name":"Московский музей современного искусства","contacts":" mmoma.ru \r\n kids@mmoma.ru \r\n+7 (495) 231-44-06","address":"Москва, ул. Петровка, д. 25, стр. 1 ","directions":"Проезд до ст. м. «Пушкинская», «Чеховская», «Тверская», 7-10 мин. пешком.","opening_hours":" Музей открыт: \r\nПн. – вс.: 12:00 – 20:00 (касса до 19:30)Чт.: 13:00 – 21:00 (касса до 20:30)\r\nВыходной: третий понедельник каждого месяца","fares":" Стоимость билетов:  Стандартный - 350 р.; Льготный - 150 р.\r\n\r\n \r\n","description":"Московский музей современного искусства — первый в России государственный музей, целиком специализирующийся на искусстве XX и XXI веков. Музей открыл свои двери 15 декабря 1999 года при поддержке Правительства Москвы и Департамента культуры города Москвы. Основателем и директором музея стал Зураб Церетели, Президент Российской Академии художеств. Его личная коллекция, состоявшая более чем из 2000 работ известных художников XX века, положила начало музейному собранию. Позднее фонды музея значительно пополнились, и в настоящее время это одно из самых представительных собраний отечественного искусства XX столетия.\r\nСегодня музей располагается на четырех площадках в историческом центре Москвы. Основное здание, в котором размещается постоянная экспозиция и проводятся временные выставки, расположено на улице Петровке, в бывшем особняке купца Губина, построенном по проекту архитектора Матвея Казакова. Кроме того, в распоряжении музея находятся три великолепных выставочных пространства: пятиэтажное здание в Ермолаевском переулке, просторная галерея на Тверском бульваре и старинное здание Российской академии художеств на Гоголевском бульваре.\r\nВ декабре 2013 года при музее открылся Детский центр, который  предлагает огромный выбор творческих программ, мастер-классов, экскурсий и учебных курсов для детей разных возрастов. \r\nСотрудники Детского центра убеждены, что знакомство с современным искусством важно начинать с детства - это позволяет избежать шаблонности мышления и наглядно демонстрирует детям, насколько разными способами можно передавать свои чувства и мысли, ведь современные художники свободны в выборе форм и способов самовыражения. \r\n www.mmoma.ru/kids \r\n www.facebook.com/mmomakids  \r\n www.instagram.com/mmomakids ","latitude":55.7669493,"longitude":37.6143706,"preview_image":{"url":"/uploads/museum_user/preview_image/23/%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D1%8F_%D0%9C%D0%9C%D0%9E%D0%9C%D0%903__1_.jpg","thumb":{"url":"/uploads/museum_user/preview_image/23/thumb_%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D1%8F_%D0%9C%D0%9C%D0%9E%D0%9C%D0%903__1_.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/23/thumb2_%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D1%8F_%D0%9C%D0%9C%D0%9E%D0%9C%D0%903__1_.jpg"}},"short_description":"Первый в России государственный музей, целиком специализирующийся на искусстве XX и XXI веков.","phone":"+7 (495) 231-44-06","site":"mmoma.ru"},{"id":86,"email":"tipografija@examples.ru","created_at":"2015-07-15T15:10:18.357+04:00","updated_at":"2015-07-22T03:24:19.069+04:00","showcase_id":106,"name":"Подпольная типография 1905-1906 гг.","contacts":" www.sovrhistory.ru \r\n8 (499) 251-69-43, 8 (499) 250-30-74","address":"Москва, ул. Лесная, д. 55","directions":"Проезд до станций cт. метро «Белорусская» (кольцевая), выход на Лесную улицу - 10 минут пешком,ст. метро «Менделевская», поворот на Лесную улицу, перейти пешеходный переход - 5 минут пешком.","opening_hours":" Время работы: \r\nвт., ср., пт, вс.: 10:00-18:00, касса до 17:30; чт., сб.: 11:00-19:00, касса до 18:30;пн. - выходной день.","fares":" Стоимость билетов: \r\nПолный - 150 руб., льготный (студенты ВУЗов, пенсионеры) - 70 руб.,\r\n Бесплатный вход: лицам, не достигшие 16 лет.","description":"Вот уже почти 100 лет старый дом на Лесной улице вводит в заблуждение прохожих. Под вывеской «Оптовая торговля кавказскими фруктами Каландадзе» располагалась подпольная типография времен первой российской революции 1905-1907 гг. Эта типография так и не была обнаружена властями. В мемориальной экспозиции воссозданы интерьеры лавки, жилых помещений управляющего магазином, представлены подлинные предметы городского быта конца XIX - начала XX вв., оригинальные тексты революционных газет и листовок.","latitude":55.781778,"longitude":37.593154,"preview_image":{"url":"/uploads/museum_user/preview_image/86/1.jpg","thumb":{"url":"/uploads/museum_user/preview_image/86/thumb_1.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/86/thumb2_1.jpg"}},"short_description":"Вот уже почти 100 лет старый дом на Лесной улице вводит в заблуждение прохожих. Под вывеской «Оптовая торговля кавказскими фруктами Каландадзе» располагалась подпольная типография времен первой российской революции 1905-1907 гг. Эта типография так и не была обнаружена властями.","phone":"8 (499) 251-69-43, 8 (499) 250-30-74","site":"www.sovrhistory.ru"},{"id":18,"email":"delegat@example.com","created_at":"2013-09-13T14:57:32.168+04:00","updated_at":"2015-09-08T06:48:56.337+04:00","showcase_id":29,"name":"Отдел Государственного музея современной истории России «На Делегатской» — Экспозиция «Мой дом – Россия»","contacts":" www.sovr.ru \r\nТел.: (495) 609-01-58, (495) 609-01-50","address":"Москва, ул. Делегатская, д. 3, стр. 1 ","directions":"Проезд до ст. м. «Маяковская», «Цветной бульвар», трол. 47, 10, 3, «Б» до ост. «Каретный ряд» или «Театр кукол им. Образцова». На транспорте – 3-5 мин., пешком – 10-15 мин.","opening_hours":" Время работы:  \r\nвт., ср., пт., сб: с 10.00 до 18.00, касса до 17.30;чт.: с 12.00 до 21.00, касса до 20.30;вск.; с 10.00 до 17.00, касса до 16.30;пн. — выходной день","fares":" Стоимость билетов:  \r\nВзрослые – 150 руб.,  Учащиеся, студенты вузов РФ, пенсионеры — 70 руб.,\r\nДети до 7 лет - бесплатно.\r\nФотосъёмка — 250 руб.","description":" ВНИМАНИЕ! С 31 августа 2015 года экспозиционно-мемориальный отдел музея на Делегатской закрыт.  \r\nВ центре Москвы, в старинном особняке – памятнике архитектуры XIX-XX вв. располагается уникальная экспозиция, посвященная истории повседневности. В анфиладе парадных залов воссозданы типологические реконструкции интерьеров, которые наглядно демонстрируют, как под влиянием глобальных исторических событий менялась повседневная жизнь людей. Экспозиция состоит из трех разделов, каждый из которых посвящен одному из периодов русской истории – Российской Империи, Советскому Союзу и современной России. Здесь можно увидеть дворянскую гостиную и комнату рабочего, знаменитую ленинградскую коммуналку и квартиру улучшенной планировки, можно заглянуть в один из первых коммерческих банков и полюбоваться современной квартирой-студией. В интерьерах представлены мебель, предметы домашнего обихода, фотографии, одежда, игрушки, книги и многие другие мелочи жизни, без которых нет понимания истории.Экспозиция будет одинаково интересна и для детей, и для взрослых. В музее проводятся обзорные и тематические экскурсии и музейно-образовательные интерактивные программы, рассчитанные на различные возрастные категории.","latitude":55.7747432,"longitude":37.6123137,"preview_image":{"url":"/uploads/museum_user/preview_image/18/%D1%81%D0%BB%D0%B0%D0%B9%D0%B4_11.jpg","thumb":{"url":"/uploads/museum_user/preview_image/18/thumb_%D1%81%D0%BB%D0%B0%D0%B9%D0%B4_11.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/18/thumb2_%D1%81%D0%BB%D0%B0%D0%B9%D0%B4_11.jpg"}},"short_description":"В центре Москвы, в старинном особняке – памятнике архитектуры XIX-XX вв. располагается уникальная экспозиция, посвященная истории повседневности","phone":"","site":""},{"id":87,"email":"muzarhmos@mosmuseum.ru","created_at":"2015-07-15T15:38:18.174+04:00","updated_at":"2015-10-23T18:33:59.481+04:00","showcase_id":107,"name":"Музей археологии Москвы. Музейное объединение «Музей Москвы»","contacts":" www.mosmuseum.ru \r\n8 (495) 692-00-20","address":"Москва, Манежная площадь, д. 1а ","directions":"Проезд до ст. м. «Площадь Революции», «Театральная», «Охотный ряд» — 2 мин. пешком.","opening_hours":" Время работы: \r\nВт.—ср., пт.—вск.: 10:00 — 20:00 (касса до 19:00);чт.: 11:00 — 21:00 (касса до 20:00); пн. — выходной;последняя пятница месяца — санитарный день.","fares":" Стоимость билетов:\r\nвзрослый — 300 руб., детский — 150 руб., аудиогид — 100 руб., билет на интерактивные занятия — 350 руб., семейный билет на 2-х человек (ребёнок+ребёнок, ребёнок+взрослый) — 600 руб.","description":"  Внимание! Будьте готовы к возможной очереди на вход в музей.  \r\nМузей археологии Москвы был открыт в самом сердце столицы осенью 1997 года в дни празднования её 850-летия. Он расположен в подземном павильоне на глубине 7 метров на месте крупномасштабных археологических раскопок, проводившихся на Манежной площади в 1990-х гг. Тогда здесь были обнаружены сохранившиеся устои Воскресенского моста XVII и XVIII веков, в прошлом соединявшего два берега реки Неглинной. Сам мост впоследствии стал основой музейной экспозиции, состоящей из подлинных археологических находок, которые зримо воссоздают картины культуры и быта средневековой Москвы.\r\nПосле реконструкции музея в 2013 – 2014 г. экспозицию дополнили «бинокуляры», с помощью которых есть возможность увидеть 3D модель Воскресенского моста и его окрестностей в начале XIX  столетия.\r\nПо выходным дням в Музее археологии Москвы проводятся циклы интерактивно-образовательных занятий по археологии для детей и семейной аудитории.\r\n В музее проходит множество интересных активностей для детей и их родителей: \r\n - Интерактивное занятие «Археологический практикум» - занятие по практической археологии для детской и семейной аудитории.По субботам в 13:00, 14:00, 15:00.Стоимость билетов: на одного человека — 350 руб., семейный билет (взрослый+ребенок; ребенок+ребенок) — 600 руб.\r\n- «Школа начинающего археолога» — кружок для любителей археологии и древней истории.\r\nНа занятиях вы узнаете основные методы археологической науки, её главные открытия, познакомитесь с археологией от эпохи Средневековья, технологиями, изобретениями и культурой жителей сёл и городов и их повседневной жизнью.По субботам в 17:00.На занятия приглашаются учащиеся 5-7 классов. \r\n - «Занимательная археология» — интерактивно-образовательная программа (8+).По воскресеньям в 14:00 с 20 сентября по 20 декабря 2015 года).\r\n «Что изучает археология?» (20 сентября)Участники познакомятся с основными археологическими понятиями, узнают, кто имеет право проводить археологические исследования, а также смогут принять участие в импровизированных раскопках.\r\n  «Что такое культурный слой?» (27 сентября)Занятие представляет собой эксперимент, разъясняющий ключевое понятие археологии. Под руководством научного сотрудника музея участники занятия узнают, что такое культурный слой и создадут его объёмные модели.\r\n  «Археологические памятники» (4 октября)Перед слушателями предстанет всё многообразие археологических памятников: стоянки каменного века, городища и селища раннего железного века, античные и средневековые города, курганы и грунтовые могильники, клады и случайные находки, лабиринты и древние хозяйственные сооружения. В заключении участникам будет предложено выполнить различные задания.\r\n  «Археологические разведки и раскопки» (11 октября)Занятие расскажет, как находят археологические памятники, как организуются экспедиции и как правильно проводить раскопки.\r\n «Древнейшее прошлое Московского края» (18 октября)Участники узнают, когда человек начал осваивать территорию нашего края, что такое каменный и бронзовый века, как жили и чем занимались люди в то далёкое время.\r\n «Тайны железного века Подмосковья (Дьяковская культура)» (25 октября)Участники познакомятся с материалами дьяковской археологической культуры, существовавшей на территории Москвы и Подмосковья на протяжении полутора тысяч лет, и попробуют определить назначение наиболее загадочного изделия этой культуры.\r\n «Подмосковные курганы рассказывают» (15 ноября)Занятие посвящено истории заселения нашего края славянами и реконструкции древнерусского женского праздничного костюма по археологическим данным.\r\n «Москва в начале своей истории» (22 ноября)Участники занятия узнают о первых столетиях в истории нашего родного города, о том, на каком месте возникло поселение, как росла и развивалась Москва.\r\n «Московское ремесло» (29 ноября)Рассказ о кузнецах, гончарах, ювелирах и других московских ремесленниках. Как был устроен их быт, где они жили. Названия каких московских улиц до сих пор хранят память о живших там мастерах.\r\n «Торговля в средневековой Москве» (6 декабря)Участники узнают, что продавали и сколько это стоило в ХVI – XVII веках. Как был устроен торг, где торговали в средневековой Москве. В завершении смогут рассчитать, что можно было купить на 50 копеек в XVI веке.\r\n «Заруби себе на носу» (13 декабря)Участники познакомятся с тем, как считали, как писали и чему учились в средневековой Москве. Как называли учителей, где учили детей. Ребята попробуют посчитать на абаке и написать на вощёных дощечках – «церах».\r\n «Досуг средневековых москвичей» (20 декабря)На занятии узнают, как отдыхали и во что играли дети и взрослые в стародавней Москве. Из чего делали музыкальные инструменты и как они звучали. Участники попробуют сыграть на народных инструментах старинную мелодию. \r\nСтоимость участия: семейный билет на 2 человек – 600 руб., билет на 1 человека – 350 руб.Предварительная запись обязательна по тел. +7 (495) 692-00-20","latitude":55.756308,"longitude":37.617104,"preview_image":{"url":"/uploads/museum_user/preview_image/87/1.jpg","thumb":{"url":"/uploads/museum_user/preview_image/87/thumb_1.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/87/thumb2_1.jpg"}},"short_description":"Музей археологии Москвы был открыт в самом сердце столицы осенью 1997 года в дни празднования её 850-летия. Он расположен в подземном павильоне на глубине 7 метров на месте крупномасштабных археологических раскопок, проводившихся на Манежной площади в 1990-х гг. ","phone":"8 (495) 692-00-20","site":"www.mosmuseum.ru"},{"id":8,"email":"glazunov@example.com","created_at":"2013-09-13T14:17:50.387+04:00","updated_at":"2015-08-07T15:39:29.898+04:00","showcase_id":19,"name":"Галерея Ильи Глазунова  ","contacts":"  www.glazunov.ru  \r\n \r\n \r\n+7 (495) 691-93-78, +7 (495) 691-84-54 ","address":"ул. Волхонка, д. 13 ","directions":"Проезд до ст. м. «Кропоткинская»,  2-3 мин. пешком. ","opening_hours":" Время работы: \r\nВт., ср., пт., сб., вск: 11.00 — 19.00 (касса до 18.15);Чт: 11.00 — 21.00 (касса до 20.00).\r\nПн. — выходной.","fares":" Стоимость билетов:  \r\nВзрослый — 150 руб.;льготный (школьники, пенсионеры) — 50 руб.\r\nФотосъёмка — 50 руб. (без вспышки; разрешена только в фойе и в зале монументальных картин).","description":"В старинном особняке представлено собрание произведений всемирно известного художника. Его картинам присуще многообразие творческого языка, техник, сюжетов и жанров. Это иллюстрации к произведениям классической русской литературы, образы Древней Руси, многофигурные, смелые по замыслу и решению исторические картины, портреты, а также простые по сюжету, но глубоко философские образы современной жизни. Экспозиция рассказывает не только о вкладе художника в отечественную живопись и графику, но и о многолетней работе Ильи Глазунова в области оформления интерьеров, театральной сценографии. Уникальной частью экспозиции, безусловно, считается зал собрания, где представлены произведения древнерусского искусства (иконы, мебель, деревянная скульптура, резьба) из коллекции художника.В Галерее проводятся экскурсии, образовательные мероприятия, концерты классической музыки, конференции, лекции, праздничные новогодние и рождественские программы, отмечаются детские праздники. Каждый день в 15.00 в кинозале Галереи проходит показ фильма о творчестве художника.По будням в 17:00 и в выходные дни в 14:00 и 17:00 мы приглашаем вас на экскурсию «Россия Ильи Глазунова». Стоимость входных билетов: 150 рублей для взрослых посетителей, 50 рублей для пенсионеров и детей. Стоимость экскурсионного обслуживания: 100 рублей — для взрослых, 50 рублей — для пенсионеров и детей.   В сувенирном киоске можно приобрести постеры, альбомы с репродукциями, книги, посвященные творчеству художника, выбрать сувениры с полюбившимися образами картин Ильи Глазунова.","latitude":55.746427,"longitude":37.606686,"preview_image":{"url":"/uploads/museum_user/preview_image/8/%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D0%B3%D0%B0%D0%BB%D0%B5%D1%80%D0%B5%D0%B8-%D0%93%D0%BB%D0%B0%D0%B7%D1%83%D0%BD%D0%BE%D0%B2%D0%B0.jpg","thumb":{"url":"/uploads/museum_user/preview_image/8/thumb_%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D0%B3%D0%B0%D0%BB%D0%B5%D1%80%D0%B5%D0%B8-%D0%93%D0%BB%D0%B0%D0%B7%D1%83%D0%BD%D0%BE%D0%B2%D0%B0.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/8/thumb2_%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5-%D0%B3%D0%B0%D0%BB%D0%B5%D1%80%D0%B5%D0%B8-%D0%93%D0%BB%D0%B0%D0%B7%D1%83%D0%BD%D0%BE%D0%B2%D0%B0.jpg"}},"short_description":"В старинном особняке представлено собрание произведений всемирно известного художника.","phone":"+7 (495) 691-93-78, +7 (495) 691-84-54","site":"www.glazunov.ru"},{"id":103,"email":"pgmuseum@park-gorkogo.com","created_at":"2015-10-14T11:52:30.025+04:00","updated_at":"2015-10-18T21:08:04.336+04:00","showcase_id":128,"name":"Музей Парка Горького","contacts":" http://www.park-gorkogo.com/places/170 \r\n+7 (495) 995-00-20 (доб. 1928)","address":"Москва, Крымский вал, 9 строение 9 (Главный вход)","directions":" Проезд до метро «Октябрьская», «Парк Культуры», музей расположен в здании Главного входа в ЦПКиО, вход в левом пилоне.","opening_hours":" Время работы: \r\nвт.–вс.: 11:00—23:00, касса до 21.00.\r\nПн. – выходной.","fares":" Стоимость билетов:  взрослые – 300 руб.; студенты, пенсионеры, дети от 7 до 18 лет, многодетные семьи - 150 руб.; дети до 7 лет, ветераны, инвалиды, сотрудники музеев, пенсионеры (по вторникам) – бесплатно\r\nфото- и видеосъёмка - бесплатно","description":"Музей Парка Горького, смотровая площадка, лекторий и сувенирный магазин.\r\nОсновная экспозиция музея состоит из уникального архива Парка Горького, а также фото и видео материалов и документов, предоставленных другими архивами и музеями Москвы. Посредством современных мультимедийных инсталляций рассказаны 15 историй о людях, с которыми связана история Нескучного сада и Парка Горького. Также в Музее находится макет парашютной вышки, появившейся в парке в 1930 году, рядом с которым с помощью очков oculus rift можно виртуально прыгнуть с парашютом.\r\nНасыщенность фактическим материалом и интерактивность делает экспозицию музея универсальной – она может быть интересна посетителям разного возраста. Те, кто помладше, могут пройти квест – найти в экспозиции ответы на вопросы по истории Парка и получить за них маленькие подарки в сувенирном магазине на выходе.\r\nСмотровая площадка расположена на крыше музея, на ней установлены бинокуляры с увеличением 25х, через которые днем можно рассмотреть аллеи Парка, Первую Градскую больницу, Храм Христа Спасителя, сталинские высотки, Крымский мост, а вечером – лунные кратеры.\r\nЕсть возможность заказать индивидуальные и групповые экскурсии. Экскурсии адаптированы под разные возрастные категории, но все они построены таким образом, чтобы слушатели могли увидеть в микроистории глобальную перспективу – в истории Парка – живую историю города и страны.\r\n https://www.facebook.com/gorkyparkmuseum \r\n http://vk.com/gorkyparkmuseum ","latitude":55.7314573,"longitude":37.603449,"preview_image":{"url":"/uploads/museum_user/preview_image/103/DSC_8446.JPG","thumb":{"url":"/uploads/museum_user/preview_image/103/thumb_DSC_8446.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/103/thumb2_DSC_8446.JPG"}},"short_description":"Основная экспозиция музея состоит из уникального архива Парка Горького, а также фото и видео материалов и документов, предоставленных другими архивами и музеями Москвы. \r\n\r\nНасыщенность фактическим материалом и интерактивность делает экспозицию музея универсальной – она может быть интересна посетителям разного возраста. Те, кто помладше, могут пройти квест – найти в экспозиции ответы на вопросы по истории Парка и получить за них маленькие подарки в сувенирном магазине на выходе.","phone":"+7 (495) 995-00-20 (доб. 1928)","site":"http://www.park-gorkogo.com/places/170"},{"id":59,"email":"vostok@examples.ru","created_at":"2014-08-27T23:57:04.591+04:00","updated_at":"2015-09-29T00:10:45.658+04:00","showcase_id":71,"name":"Государственный музей искусства народов Востока","contacts":" www.orientmuseum.ru \r\n+7 (495) 691-82-19, (495) 691-49-66","address":"Никитский бульвар, д. 12А ","directions":" Проезд: до станции метро «Арбатская», далее пешком вверх по Никитскому бульвару (7 мин.);  до станции метро «Пушкинская»/«Тверская», троллейбусами № 1, 15, 31 до остановки «Арбатские ворота, Музей Востока».","opening_hours":" Время работы: \r\nВт., пт., сб.: 11:00 — 20:00. Касса работает до 19:30.Ср.,Чт: 12:00 — 21:00. Касса работает до 20:30. Вск.: 11:00 — 20:00. Касса работает до 19:30.\r\nВыходной: понедельник","fares":" Стоимость билетов: Взрослый — 250 руб.Детский — бесплатно.\r\nФотосъемка — 150 руб.Видеосъемка — 250 руб.","description":"Государственный музей Востока, занимающий «Дом Луниных», создан 30 октября 1918 г. и является одним из крупнейших культурно-просветительских центров, в котором наиболее полно представлено искусство Дальнего и Ближнего Востока, а также Средней Азии, Кавказа, Закавказья, Казахстана, Бурятии, Чукотки и т. д. (всего147 500 музейных экспонатов).\r\nУказом Президента РФ музей отнесен к «Особо ценным объектам культурного наследия России».\r\nВ музее открыты постоянные экспозиции: «Искусство Кореи», «Искусство Китая», «Искусство Японии», «Искусство Юго-Восточной Азии» (Вьетнам, Бирма, Лаос, Таиланд, Камбоджа, Индонезия), «Искусство Кавказа» (Северный Кавказ, Грузия, Азербайджан, Армения), «Искусство Ирана», «Искусство Индии», «Искусство Средней Азии и Казахстана», «Искусство Бурятии, Монголии и Тибета», «Искусство народов Севера», «Живопись Закавказья и Средней Азии (XIX в. — 1 пол. ХХ в)», «Творчество Н. К. и С. Н. Рерихов».\r\n ","latitude":55.7561755,"longitude":37.6001053,"preview_image":{"url":"/uploads/museum_user/preview_image/59/DSC_0872_copy.jpg","thumb":{"url":"/uploads/museum_user/preview_image/59/thumb_DSC_0872_copy.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/59/thumb2_DSC_0872_copy.jpg"}},"short_description":"Государственный музей Востока, занимающий «Дом Луниных», создан 30 октября 1918 г. и является одним из крупнейших культурно-просветительских центров, в котором наиболее полно представлено искусство Дальнего и Ближнего Востока, а также Средней Азии, Кавказа, Закавказья, Казахстана, Бурятии, Чукотки и т. д. (всего147 500 музейных экспонатов).","phone":"+7 (495) 691-82-19, (495) 691-49-66","site":"www.orientmuseum.ru"},{"id":93,"email":"gim@examples.ru","created_at":"2015-08-04T21:07:09.422+04:00","updated_at":"2015-08-22T19:21:34.785+04:00","showcase_id":114,"name":"Государственный исторический музей","contacts":" www.shm.ru \r\n+7 (495) 692-37-31; +7 (495) 692-68-17\r\n 6923731@mail.ru ","address":"Москва, Красная площадь, 1","directions":"Проезд до ст. метро «Охотный ряд», «Театральная», «Площадь революции». От метро пешком 2-3 минуты.","opening_hours":" Часы работы: \r\nпн., ср., чт., вск. — с 10.00 до 18.00 (касса до 17.30);пт., сб. — с 10.00 до 21.00 (касса до 20.00);вт. — выходной день\r\n Новый выставочный зал:  пн., ср., чт., вск — с 10.00 до 19.00 (касса до 18.30);пт., сб. — с 10.00 до 21.00 (касса до 20.00);вт. — выходной день.","fares":" Стоимость билетов: \r\nВзрослый — 350 руб.;студенты  — 100 руб.;пенсионеры — 100 руб.;дети до 16-ти — бесплатно.  Семейный билет для 2-х родителей с 1 или 2-мя детьми до 16 лет для граждан РФ и стран СНГ— 600 руб.","description":" Государственный Исторический Музей – крупнейший национальный исторический музей России, посвященный ее истории и культуре с древнейших времен до наших дней.\r\nКоллекции музея насчитывают около 5 млн. музейных предметов – из стекла, дерева, ткани, драгоценных металлов, а также 14 миллионов листов документальных материалов. Экспозиция охватывает исторические периоды от каменного века до начала XX-го. В залах музея представлены реликвии - личные вещи царей, императоров, государственных деятелей, а также уникальные археологические находки, старинные книги, берестяные грамоты, клады ювелирных украшений, оружие, монеты, предметы русского быта и многое другое.\r\nДля школьных групп и родителей с детьми в музее проходят экскурсии, музейные занятия, театрализованные экскурсии и интерактивные программы, во время которых слушатели знакомятся с памятниками музея, встречают «ожившие образы» русской истории, принимают участие в игровых и творческих прикладных занятиях.\r\nДля взрослой аудитории и студентов в музее работает Лекторий, слушатели которого могут принять участие в дискуссиях беседах, круглых столах.\r\nДля любителей художественных и документальных фильмов в музее существует проект «Кинозеркало истории». Приглашенные принимают участие в просмотре и обсуждении художественных и документальных фильмов на исторические темы.\r\nДля широкой аудитории в музее проводятся историко-музыкальные вечера и фестивали, приуроченные к праздникам.\r\nВ Кабинете школьника Исторического музея с октября по апрель работают кружки по археологии, истории, нумизматике, краеведению, старинному рукоделию, резьбе по дереву. Занятия в кружках ведут методисты, хранители, научные сотрудники музея и приглашенные специалисты.","latitude":55.7537523,"longitude":37.6225168,"preview_image":{"url":"/uploads/museum_user/preview_image/93/goc.jpg","thumb":{"url":"/uploads/museum_user/preview_image/93/thumb_goc.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/93/thumb2_goc.jpg"}},"short_description":"Государственный Исторический Музей – крупнейший национальный исторический музей России, посвященный ее истории и культуре с древнейших времен до наших дней.","phone":"+7 (495) 692-37-31; +7 (495) 692-68-17","site":"www.shm.ru"},{"id":68,"email":"kochevoi@gmail.com","created_at":"2014-08-31T22:18:16.450+04:00","updated_at":"2015-08-26T08:56:01.121+04:00","showcase_id":80,"name":"Музей кочевой культуры","contacts":" www.nomadic.ru \r\n+7 (916) 409 32 09; +7 (916) 513 31 48","address":"ул. Авиамоторная, д. 30А","directions":" Проезд до: ст. метро «Авиамоторная». После выхода из метро в подземный переход (выход один) идите прямо по длинному извилистому переходу до предпоследнего выхода на поверхность. Выходите наверх на улицу Авиамоторная и идите по ней по правой стороне в сторону дома номер 28. После дома 28 (ориентир — магазин «Магнолия») поверните направо во двор и идите прямо около 150 метров. Слева от вас — 4-этажное здание школы №1321 «Ковчег». Входите во двор и обходите здание справа. Вот вы и на месте. Добро пожаловать!   ","opening_hours":" Музей открыт:  Ежедневно: 10:00—19:00,\r\n Важно: посещение по предварительной записи по телефону.  ","fares":" Стоимость билетов: \r\nВзрослый — 350 руб.Детский— 300 руб.\r\n ","description":"Один из самых интересных и необычных  музеев Москвы приглашает вас совершить удивительное путешествие в мир кочевых народов.\r\nМузей кочевой культуры — «живой музей». Вы побываете в настоящих юртах и ярангах, шатрах и чумах, прокатитесь на лошади, научитесь стрелять из лука и бросать аркан.\r\nХозяева угостят вас чаем, расскажут о традициях и обычаях кочевников, сыграют на национальных инструментах народов Крайнего Севера, Африки и Великой Степи.\r\nВсе наши программы — интерактивные. Вы сможете примерить старинный халат и тяжёлую кольчугу, полистать страницы древних манускриптов, принять участие в мистической чайной церемонии и шаманском камлании.\r\nМаленькие гости музея увидят чудесные спектакли по сказкам кочевых народов, научатся разгадывать восточные загадки, играть в игры своих сверстников из далёких кочевий.\r\nГлавный принцип музея — «все настоящее». Все экспонаты привезены из далеких стран, где люди по-прежнему ведут кочевой образ жизни.\r\nНаши экскурсоводы — участники многочисленных экспедиций в самые труднодоступные районы планеты. В их рассказах — не пересказ книг и научных трудов, а подлинный опыт жизни среди кочевников.\r\nВсе программы музея адаптированы к школьным курсам истории и географии, и мы с удовольствием поможем вам провести незабываемый урок с глубоким погружением в культуру кочевого мира.","latitude":55.74465,"longitude":37.719319,"preview_image":{"url":"/uploads/museum_user/preview_image/68/y_9949fb2c.jpg","thumb":{"url":"/uploads/museum_user/preview_image/68/thumb_y_9949fb2c.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/68/thumb2_y_9949fb2c.jpg"}},"short_description":"Один из самых интересных и необычных  музеев Москвы приглашает вас совершить удивительное путешествие в мир кочевых народов.\r\nМузей кочевой культуры — «живой музей». Вы побываете в настоящих юртах и ярангах, шатрах и чумах, прокатитесь на лошади, научитесь стрелять из лука и бросать аркан.\r\n","phone":"","site":""},{"id":76,"email":"info-nashabolovke@vzmoscow.ru","created_at":"2015-04-23T18:57:33.995+04:00","updated_at":"2015-08-26T09:15:54.996+04:00","showcase_id":90,"name":"Галерея «На Шаболовке». Объединение «Выставочные залы Москвы»","contacts":" nashabolovke.vzmoscow.ru \r\n+7 (495) 954-30-09","address":"Ул. Серпуховской Вал, дом 24, корпус 2","directions":"От метро «Шаболовская» перерейти на противоположную сторону улицы «Шаболовская». Спускаться вниз по улице (от метро – направо), до кафе «Кусочки». Прямо перед кафе – повернуть налево во дворы. Там вы увидите дом с вертикальной синей вывеской «Выставочный зал», в нем находится галерея.","opening_hours":" Время работы: \r\nвт.— вс.: 11:00 - 20:00;пн. — выходной","fares":" Стоимость билетов:      \r\nполный — 100 руб.;льготный — 50 руб.\r\n  Стоимость конкретного мероприятия уточняйте по телефону.  ","description":"Галерея «На Шаболовке» Объединения «Выставочные залы Москвы» была создана в самом сердце конструктивистской Москвы более 20 лет назад. В 2014 году пространство галереи полностью обновилось. Акцентами стали проекты, посвященные авангарду, а также историко-краеведческие проекты, связанные с осмыслением культурного наследия Даниловского района и его популяризацией. Так же галерея работает и с современным искусством, причем не только с художниками, но и музыкантами, хореографами и теоретиками и др. Пространство открыто не только для выставок, но и для обширной образовательной программы, от курсов до лекций и кинопоказов.\r\n Официальная страница в Facebook \r\n Официальная страница Vkontakte  \r\n ","latitude":55.712844,"longitude":37.610059,"preview_image":{"url":"/uploads/museum_user/preview_image/76/shab.jpg","thumb":{"url":"/uploads/museum_user/preview_image/76/thumb_shab.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/76/thumb2_shab.jpg"}},"short_description":"Галерея «На Шаболовке» Объединения «Выставочные залы Москвы» была открыта более 20 лет назад. Сегодня галерея работает с современным искусством (с художниками, музыкантами, хореографами, теоретиками и др). Пространство открыто не только для выставок, но и для обширной образовательной программы, от курсов до лекций и кинопоказов.","phone":"+7 (495) 954-30-09","site":"http://nashabolovke.vzmoscow.ru/"},{"id":64,"email":"presna@mail.ru","created_at":"2014-08-28T01:10:41.270+04:00","updated_at":"2015-10-21T15:15:17.711+04:00","showcase_id":76,"name":"Музей «Пресня». Центральный музей современной истории России ","contacts":" http://www.sovr.ru/subsidiarys \r\n+7 (499) 252 30 35, +7 (499) 255 67 41","address":"Большой Предтеченский пер., д. 4","directions":" Проезд: до станции метро «Краснопресненская», далее по ул. Заморенова, за Киноцентром свернуть налево в Малый Предтеченский пер., через 50 метров повернуть направо (вход с Большого Предтеченского пер.). Пешком 5 мин.","opening_hours":" Музей открыт: Ежедневно 10:00—18:00Воскресенье 10:00—17:00Выходной день — понедельник ","fares":" Стоимость билетов: Взрослый -150 руб.,Детский - 70 руб. (первый вторник месяца - бесплатно для льготных категорий)","description":"Экспозиционно-мемориальный отдел «Пресня» расположен в районе Москвы, известном революционными событиями 1905—1907, 1917, августа 1991 и октября 1993 годов. Этим событиям посвящена основная экспозиция «Пресня на крутых поворотах истории ХХ века». Музей был открыт в 1924 году в одноэтажном деревянном доме, где в 1917 году работали первый легальный Пресненский райком партии большевиков и Военно-революционный комитет Пресни.  Среди экспонатов — оружие рабочих-дружинников, типографская машина, на которой печатались листовки, мундир жандарма, арестантский халат политзаключенного. Уникальным экспонатом музея является диорама художника Ефима Дешалыта «Героическая Пресня. 1905 год». Диорама не только передает атмосферу событий Декабрьского вооруженного восстания 1905 года в Москве, но и дает представление об архитектурном облике столицы на рубеже ХIХ–ХХ веков, колорит которой определяли многочисленные православные храмы.  В августе 1991 и в октябре 1993 годов Пресня снова стала местом политических событий, определявших судьбу нашей страны. Об этом рассказывает специальный раздел экспозиции. Основное внимание уделено причинам, ходу и итогам политических кризисов начала 1990-х годов: противостоянию союзного и российского руководства в августе 1991 года, исполнительной и законодательной власти России осенью 1993 года.    ","latitude":55.759376,"longitude":37.571013,"preview_image":{"url":"/uploads/museum_user/preview_image/64/IMG_1516.JPG","thumb":{"url":"/uploads/museum_user/preview_image/64/thumb_IMG_1516.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/64/thumb2_IMG_1516.JPG"}},"short_description":"Экспозиционно-мемориальный отдел «Пресня» расположен в районе Москвы, известном революционными событиями 1905—1907, 1917, августа 1991 и октября 1993 годов. Этим событиям посвящена основная экспозиция «Пресня на крутых поворотах истории ХХ века». ","phone":"","site":"http://www.sovr.ru/subsidiarys/5554824d925b597368361079"},{"id":25,"email":"tsar@example.com","created_at":"2013-09-13T15:16:47.388+04:00","updated_at":"2015-09-17T18:47:28.194+04:00","showcase_id":24,"name":"Государственный историко-архитектурный, художественный и ландшафтный музей-заповедник «Царицыно»","contacts":" www.tsaritsyno-museum.ru \r\n+7 (499) 725-72-28","address":"ул. Дольская, д. 1 ","directions":"Ст. м. «Орехово», «Царицыно», указатели «Оперный дом», 10 минут пешком.\r\nГости, приезжающие на машине, могут оставить ее на новой охраняемой стоянке. Билет в музей или на концерт дает вам право на три бесплатных часа. Парковка расположена в сотне метров от входа на территорию музея-заповедника (со стороны станции метро «Царицыно»), на улице Тюрина. По истечении трех часов стоимость парковки составит 100 рублей за каждый полный или неполный час. Существует возможность получения льготного времени на парковке, о ней читайте на сайте музея.\r\n Бесплатные парковки работают в прежнем режиме: – Cо стороны Шипиловского проезда (метро «Орехово»)– На 1-й Радиальной улице (метро «Царицыно»)","opening_hours":" Время работы: \r\nВт.—пт.: 11:00 — 17:30;сб.:  11:00 — 19:30;вск.: 11:00 — 18:30;пн. — выходной.","fares":" Стоимость билетов:  \r\nВзрослый — 200 руб.;Детский — 80 руб.","description":" ВНИМАНИЕ! Программа проекта «Семейное путешествие» в этом году проходит в Оперном доме (Среднем дворце)! \r\nГосударственный историко-архитектурный, художественный и ландшафтный музей-заповедник «Царицыно» размещается в дворцово-парковом ансамбле последней трети XVIII века, который предназначался для подмосковной резиденции Екатерины II. Его создание связано с именами двух гениальных русских зодчих В.И. Баженова и М.Ф. Казакова. Это самый большой в России архитектурный ансамбль, построенный в стиле неоготики.Сегодня «Царицыно» привлекает посетителей величием архитектуры, великолепным пейзажным парком с прудами, воссозданным комплексом оранжерей и является одним из излюбленных мест отдыха москвичей и гостей столицы. В залах Большого дворца, Хлебного дома и в оранжереях развёрнуты экспозиции и выставки, проходят концерты классической и органной музыки.","latitude":55.617359,"longitude":37.679859,"preview_image":{"url":"/uploads/museum_user/preview_image/25/%D0%95%D0%BA%D0%B0%D1%82.jpg","thumb":{"url":"/uploads/museum_user/preview_image/25/thumb_%D0%95%D0%BA%D0%B0%D1%82.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/25/thumb2_%D0%95%D0%BA%D0%B0%D1%82.jpg"}},"short_description":"Государственный историко-архитектурный, художественный и ландшафтный музей-заповедник «Царицыно» размещается в дворцово-парковом ансамбле последней трети XVIII века","phone":"+7 (499) 725-72-28","site":"www.tsaritsyno-museum.ru"},{"id":1,"email":"bio@example.com","created_at":"2013-09-11T11:24:16.890+04:00","updated_at":"2015-11-19T19:05:35.217+04:00","showcase_id":1,"name":"Биологический музей им. К. А. Тимирязева","contacts":" www.gbmt.ru \r\n+7 (499) 252-36-81\r\n ","address":"ул. Малая Грузинская, д. 15","directions":"От ст. м. «Краснопресненская»: перейти улицу Красная Пресня, налево вдоль улицы Красная Пресня около 10 минут до поворота направо на Малую Грузинскую улицу. По Малой Грузинской до музея еще 5 минут.\r\nОт ст. м. «Баррикадная»: направо по улице Красная Пресня (мимо Зоопарка) около 10 минут до поворота на Малую Грузинскую. По Малой Грузинской до музея еще 5 минут.\r\nОт ст. м. «Улица 1905 года»: налево по улице Красная Пресня около 10 минут до поворота налево на Малую Грузинскую, по Малой Грузинской до музея еще 5 минут.","opening_hours":" Время работы: \r\nВт., ср., пт., сб.: 10:00 — 18:00;чт.: 12:00 — 21:00;вск.: 11.00 — 18.00.\r\n Касса закрывается за час до закрытия музея \r\nВыходной: пн., последний вт. месяца","fares":" Стоимость билетов:  \r\nвзрослый — 200 руб.;\r\nдетский — 80 руб.","description":"Государственный биологический музей им. К. А. Тимирязева — комплексный естественно-научный музей, основан в 1922 году на базе Музея живой природы Московского городского народного университета им. А.Л. Шанявского. Экспозиция музея охватывает все биологию - от грибов и орхидей до динозавров и человека. Здесь наряду с зоологической и эволюционной тематикой представлены разделы по ботанике и физиологии, которых нет в других музеях Москвы.  В 2013 г. открылась новая интерактивная лаборатория «Прозрачная наука», оборудованная современными микроскопами, моделями и объектами исследования.\r\nМузей расположен в двух зданиях бывшей городской усадьбы конца XIX в., принадлежавшей известному московскому промышленнику и коллекционеру Петру Ивановичу Щукину, а с 1995 г.  данному архитектурному комплексу официально присвоен статус памятника градостроительства и архитектуры федерального значения.\r\n В течение многих лет в музее по выходным проходит программа «Семья в музее», адресованная детям самого разного возраста и их родителям. В рамках этой программы проводятся занятия: биологическая игра «Семейный лабиринт», интерактивные занятия, практические занятия с микроскопами, демонстрации опытов, экскурсии по оранжерее и под открытым небом, экологические праздники и ежегодный фестиваль увлекательной науки.\r\nИнтересно провести время, узнать новое и проверить свои знания об окружающем мире и о себе поможет игра «Семейный лабиринт», во время которой придется выполнить множество увлекательных заданий. Например, разгадать кроссворды; найти в витринах различных динозавров и определить время, в которое они жили; исправить ошибки художника; найти животных, обитающих в пустыне или тропическом лесу; перечислить названия предложенных круп и пряностей; определить свой вес и рост; разгадать язык жестов первобытного охотника; попробовать поймать рыбку; выпить сок и определить его… И еще много других интересных заданий!   На новой интерактивной экспозиции «Смотри в оба!» можно не только УВИДЕТЬ много интересного, но и заново ОТКРЫТЬ многие законы природы! Потому что все её экспонаты доступны для непосредственного изучения. Узнать, как устроен человеческий глаз, посмотреть на мир глазами стрекозы или бабочки, понять, как видит любимая собака или волнистый попугайчик! Познакомиться с секретами анимации; узнать, как сделать плоское – объёмным, невидимое – видимым. А что такое «обман зрения»? Оптические иллюзии – одна из самых интересных тем для исследования! А тот, кто не побоится войти в ОЧЕНЬ ТЁМНУЮ КОМНАТУ, узнает сам и расскажет другим – правда ли, что ночью все кошки серы?  Практическое занятие «Зоопарк в капле воды». Занятие рассчитано на разные возрастные группы. Ребята узнают, что представляют собой одноклеточные животные, как они устроены, где обитают. После вводно-теоретической части, работая с микроскопами, смогут увидеть разных представителей простейших животных. Им будут предложены готовые фиксированные препараты (свободноживущих пресноводных организмов: амеба, вольвокс; и паразитических форм: малярийный плазмодий, трипаносома, кокцидии), а также живые культуры простейших.  Экскурсия «Сказочная химия» предназначена для детей младшего и среднего школьного возраста. В ходе нее дети вспомнят знакомые сказки и посмотрят, как их можно проиллюстрировать при помощи химических реакций. Используя простейшие опыты, будут воссозданы сказочные герои, пейзажи и эликсиры. Каждый «волшебный» опыт сопровождается кратким научным объяснением. Вспоминая сказки, дети познакомятся с некоторыми химическими веществами, их свойствами и особенностями протекания реакций.\r\nТакже в музее действует программа для всей семьи «На неведомых дорожках», в рамках которой демонстрируется фильм «Морские динозавры 3D: Путешествие в доисторический мир». С этим фильмом в составе отважной команды зрители перенесутся на 200 млн. лет назад, в невероятный мир далеких времен. Впервые можно отправиться в незабываемое и опасное путешествие на встречу с повелителями океана знаменитого Юрского периода – гигантскими морскими динозаврами.  Ограничения: не рекомендуется детям до 5 лет и лицам с психосоматическими расстройствами и эпилепсией.  В программе также интересные и познавательные игровые задания о доисторических животных.  Программа проходит по выходным и каникулярным дням, по специальному расписанию.\r\n ВНИМАНИЕ! Подробное расписание можно посмотреть здесь. \r\nИнформацию о ближайших мероприятиях и их стоимость можно уточнить по телефонам: 8 (499) 252-07-49 (автоответчик), 8 (499) 252-36-81 (экскурсионный отдел).","latitude":55.764365,"longitude":37.5714594,"preview_image":{"url":"/uploads/museum_user/preview_image/1/homeB.jpg","thumb":{"url":"/uploads/museum_user/preview_image/1/thumb_homeB.jpg"},"thumb2":{"url":"/uploads/museum_user/preview_image/1/thumb2_homeB.jpg"}},"short_description":"Музей расположен в двух зданиях бывшей городской усадьбы конца XIX в., принадлежавшей известному московскому промышленнику и коллекционеру Петру Ивановичу Щукину.","phone":"+7 (499) 252-36-81","site":"www.gbmt.ru"},{"id":54,"email":"litmuz@bk.ru","created_at":"2014-08-15T00:03:05.342+04:00","updated_at":"2015-09-08T08:52:18.186+04:00","showcase_id":62,"name":"Дом-музей А. И. Герцена, Государственный литературный музей","contacts":" http://www.goslitmuz.ru/ \r\n+7 (499) 241-58-59","address":"Москва, переулок Сивцев Вражек, 27","directions":"Проезд до ст. метро «Кропоткинская», «Смоленская», «Арбатская» (10-15 мин. пешком) или троллейбусами Б, 10, 79 до ост. «Смоленская площадь»; троллейбусы 5, 15, 31 до ост. «Сивцев Вражек», далее – пешком 7-10 мин. до пер. Сивцев Вражек, дом 27. ","opening_hours":" Время работы: \r\nВт., ср., пт., сб., вс.: 11:00 — 18:00 (касса до 17:30);чт.: 14:00 — 20:00 (касса до 19:15);Пн. — выходной день;Последний день месяца — санитарный день.","fares":" Стоимость билетов: \r\nВзрослые – 250 руб.;Дети — бесплатно.","description":"В 1976 году в старинном арбатском переулке Сивцев Вражек, в доме 27, где с 1843 по 1846 год жил писатель, публицист и общественный деятель Александр Иванович Герцен (1812—1870), был открыт музей. В этом доме Герцен написал свои первые повести «Сорока-воровка», «Доктор Крупов», роман «Кто виноват?». Сюда приходили его друзья — И. С. Тургенев, критик В. Г. Белинский, философ П. Я. Чаадаев, историк Т. Н. Грановский, актёр М. С. Щепкин.\r\nВ экспозиции восстановлена жилая обстановка дома, представлены редкие книги с автографами, книги из личной библиотеки Герцена, личные вещи писателя, на стенах — портреты А. И. Герцена и членов его семьи.\r\nСреди экспонатов музея есть по-настоящему волнующие вещи. Трагическую историю гибели сына Герцена Коли и матери писателя Луизы Гааг при кораблекрушении, пронзительно рассказанную в «Былом и думах», наглядно иллюстрирует маленькая детская перчаточка и записка жены писателя — Наталии Александровны Герцен: «Перчаточка, которую снял Коля в последние минуты 1851-го ноября 16 в ночь». Последнее прижизненное изображение Н. А. Герцен на редком дагерротипе 1852 года передает выражение глубокой скорби и страдания, не покидавших ее до последних дней (Н. А. Герцен скончалась в мае 1852 года).\r\nМногие реликвии герценовской семьи были подарены музею потомками писателя из Франции, Швейцарии, США: портрет А. И. Герцена (1836) работы А. Л. Витберга с автографом Н. А. Герцен, жены писателя; её рисунки, в том числе карандашный портрет А. И. Герцена (1851), рисунки дочери Герцена Таты (Натальи Александровны) — от ученических работ до зрелых живописных портретов отца 1860-х годов. У каждого экспоната своя судьба.\r\nУезжая в 1847 году с семьей за границу, Герцен и не предполагал, что превратится в политического изгнанника. Делом его жизни стало основание за рубежом Вольной русской типографии. Этому периоду (1847—1870) посвящена экспозиция последнего зала музея. В нём воссоздана атмосфера европейского города 1840 — конца 1860-х годов, времени бурных потрясений, быстро меняющихся событий, очевидцем и участником которых был писатель. Почувствовать живое дыхание прошлого, ощутить неразрывную связь былого и настоящего помогают редкие экземпляры изданий Вольной русской типографии — «Полярной звезды», «Колокола», «Голосов из России», портреты современников Герцена, людей, близких ему по жизни в Европе, виды городов Западной Европы, в которых жил Герцен — Парижа, Рима, Лондона, Женевы и других, мемориальные предметы. В зале воссоздан фрагмент интерьера книготорговой лавки в Лондоне издателя Герцена Николая Трюбнера, с многочисленными изданиями Герцена того времени, мебелью и предметами быта. Внутри интерьера — прижизненный бюст Герцена работы А. Грасса, созданный в 1858—1859 годах по заказу Трюбнера.\r\nВ доме-музее проводятся экскурсии, читаются лекции, рассчитанные на посетителей разного возраста — от младших школьников до людей старшего поколения, интересующихся историей и литературой; устраиваются литературные, музыкальные вечера, конференции и научные заседания.","latitude":55.7471011,"longitude":37.5918575,"preview_image":{"url":"/uploads/museum_user/preview_image/54/DSC02586.JPG","thumb":{"url":"/uploads/museum_user/preview_image/54/thumb_DSC02586.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/54/thumb2_DSC02586.JPG"}},"short_description":"В экспозиции восстановлена жилая обстановка дома, представлены редкие книги с автографами, книги из личной библиотеки Герцена, личные вещи писателя, на стенах — портреты А. И. Герцена и членов его семьи.","phone":"+7 (499) 241-58-59","site":"http://www.goslitmuz.ru/"},{"id":66,"email":"goldenveizer1875@mail.ru","created_at":"2014-08-31T21:58:43.151+04:00","updated_at":"2015-09-15T07:37:26.814+04:00","showcase_id":78,"name":"Музей-квартира А. Б. Гольденвейзера. Музейное объединение музыкальной культуры им. М. И. Глинки ","contacts":" www.glinka.museum \r\n+7 (495) 629 29 29","address":"Москва, Тверская ул., д. 17, кв. 110, на домофоне нажать 110","directions":" Проезд: до ст. метро «Тверская», «Пушкинская», «Чеховская», далее трол. 1, 12, 31, 15 до ост. «Пушкинская площадь»   ","opening_hours":" Музей открыт: Ежедневно: 11:00—18:00По четвергам: 12:00—21:00Выходной: понедельник, воскресенье\r\n ","fares":" Стоимость билетов: Взрослый — 150 руб.Детский — 75 руб.\r\nФотосъемка — 100 руб.Видеосъемка — 200 руб.\r\n ","description":"Александр Борисович Гольденвейзер — один из крупнейших музыкантов конца XIX — первой половины XX столетия, замечательный пианист, композитор, педагог, народный артист СССР, профессор Московской консерватории, её директор и ректор. В 1955 году Гольденвейзер подарил государству свой архив, богатейшую библиотеку, и квартира музыканта была превращена в филиал ГЦММК, а в апреле 1959-го в ней открылась музейная экспозиция.\r\nСвоеобразие музея в том, что он создавался при непосредственном участии Александра Борисовича. Экспозиция рассказывает о значительных страницах музыкальной и культурной жизни Москвы начиная с 1880-х годов. На стенах — фотографии музыкантов нескольких поколений: учителей, сверстников и учеников А. Б. Гольденвейзера, друзей, близких и родственников. Много внимания в экспозиции уделено педагогической деятельности Александра Борисовича, которой он посвятил свыше 55 лет.\r\n ","latitude":55.763637,"longitude":37.606391,"preview_image":{"url":"/uploads/museum_user/preview_image/66/%D0%9C%D1%83%D0%B7%D0%B5%D0%B9-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D0%B0_%D0%93%D0%BE%D0%BB%D1%8C%D0%B4%D0%B5%D0%BD%D0%B2%D0%B5%D0%B9%D0%B7%D0%B5%D1%80%D0%B0.JPG","thumb":{"url":"/uploads/museum_user/preview_image/66/thumb_%D0%9C%D1%83%D0%B7%D0%B5%D0%B9-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D0%B0_%D0%93%D0%BE%D0%BB%D1%8C%D0%B4%D0%B5%D0%BD%D0%B2%D0%B5%D0%B9%D0%B7%D0%B5%D1%80%D0%B0.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/66/thumb2_%D0%9C%D1%83%D0%B7%D0%B5%D0%B9-%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D0%B0_%D0%93%D0%BE%D0%BB%D1%8C%D0%B4%D0%B5%D0%BD%D0%B2%D0%B5%D0%B9%D0%B7%D0%B5%D1%80%D0%B0.JPG"}},"short_description":"Александр Борисович Гольденвейзер — один из крупнейших музыкантов конца XIX — первой половины XX столетия, замечательный пианист, композитор, педагог, народный артист СССР, профессор Московской консерватории, её директор и ректор. Своеобразие музея в том, что он создавался при непосредственном участии Александра Борисовича. ","phone":"+7 (495) 629 29 29","site":"www.glinka.museum"},{"id":55,"email":"musnaive@gmail.com","created_at":"2014-08-15T17:49:17.810+04:00","updated_at":"2015-10-26T21:34:36.036+04:00","showcase_id":63,"name":"Музей наивного искусства","contacts":" naive-museum.ru \r\n+7 (499) 367-45-81\r\n ","address":"Москва, Измайловский бульвар, 30","directions":"Проезд до метро «Первомайская», выход в сторону «Театра мимики и жеста», налево из стеклянных дверей, дальше прямо до зебры, перед ней поворот налево – и вы идете по Измайловскому бульвару 5 минут, пока слева, немного во дворе, не покажется д. 30 (высокая пятиэтажка, музей занимает первый этаж, вход через яркую желтую дверь). Пешком — 5-7 минут.","opening_hours":" Время работы: \r\nПн., вт. - выходные дниср.: 12:00 — 19:00чт.: 12:00 — 21:00пт.: 12:00 — 19:00сб., вс.: 12:00 — 18:00","fares":" Стоимость билетов: \r\nВзрослый — 100 руб.;\r\nЛьготный (дети от 7 до 17 лет, пенсионеры, многодетные семьи) — 50 руб.\r\nДети до 6-ти лет - бесплатно.\r\nФотосъемка — 100 руб.","description":" ВНИМАНИЕ! Программа «Семейное путешествия» проходить ТОЛЬКО по адресу Измайловский бульвар, 30! \r\nНаш музей является первым в России Музеем наивного искусства. Он был основан в 1998 году в районе Новогиреево, уютно разместившись в небольшом особняке в стиле модерн 1907 года постройки. Наш Музей собирает, хранит и выставляет произведения непрофессиональных, но самобытных и талантливых художников-самоучек. В их работах по-детски чистый и свободный взгляд на мир сочетается с фантастическими и фольклорными мотивами, воплощая личную историю и опыт художника в красочных, светлых и оригинальных сюжетах.  Каждый месяц Музей открывает новые выставки, рассказывая зрителям о классиках отечественного и зарубежного наива и современных наивных художниках. В фондах Музея – такие знаковые фигуры русского наивного искусства, как Павел Леонов и Катя Медведева, Алевтина Пыжова и Владимир Зазнобин.\r\nВ музейном сквере в Новогиреево расположен уютный Арт-Наив-Парк – культурный мини-кластер, где проводятся open-air-выставки репродукций наивной живописи, праздничные мероприятия, перформансы, детские городские квесты, мастер-классы и многое другое. \r\nРаз в 3 года на лучших площадках города проходит Международный фестиваль наивного искусства и творчества аутсайдеров «Фестнаив». Фестиваль включает в себя масштабную выставку произведений наивного искусства со всего мира, а также научную конференцию с участием искусствоведов, философов, культурологов, фольклористов.\r\nВ 2014 году к Музею присоединён Государственный выставочный зал «АРТ-Измайлово», где теперь также проводятся выставки наивных живописцев, графиков и скульпторов. Именно в Измайлово и будет проводится «Семейное путешествие» - выставочное пространство позволяет принять большее количество посетителей, чем небольшой особнячок в Новогиреево - наше первое историческое здание.\r\n ","latitude":55.796036,"longitude":37.795554,"preview_image":{"url":"/uploads/museum_user/preview_image/55/%D0%9C%D0%9D%D0%98_1.JPG","thumb":{"url":"/uploads/museum_user/preview_image/55/thumb_%D0%9C%D0%9D%D0%98_1.JPG"},"thumb2":{"url":"/uploads/museum_user/preview_image/55/thumb2_%D0%9C%D0%9D%D0%98_1.JPG"}},"short_description":"Музей собирает, хранит и экспонирует произведения непрофессиональных, но самобытных и талантливых художников-наивов. В их работах по-детски чистый и свободный взгляд на мир сочетается с фантастическими и фольклорными мотивами, воплощая личную историю и опыт художника в красочных, светлых и оригинальных сюжетах.","phone":"+7 (499) 367-45-81","site":"http://naive-museum.ru/"}]
