[{"id":14,"title":"Сергей Собянин отметил значимость проекта \"Семейное путешествие\"","image":{"url":"/uploads/news_article/image/14/49565_700_ccbd9cb30fe581360c9b339880e9fa96.jpg","big":{"url":"/uploads/news_article/image/14/big_49565_700_ccbd9cb30fe581360c9b339880e9fa96.jpg"},"thumb":{"url":"/uploads/news_article/image/14/thumb_49565_700_ccbd9cb30fe581360c9b339880e9fa96.jpg"}},"description":"Мэр Москвы Сергей Собянин отметил влияние проекта \"Семейное путешествие. Всей семьёй в музей\" на рост посещаемости музеев.","text":"26 декабря во время открытия нового здания Государственного литературного музея в Шелапутинском переулке Мэр Москвы Сергей Собянин отметил рост посещаемости музеев. Среди акций, повлиявших на моду ходить в музеи, был отмечен и проект \"Семейное путешествие. Всей семьей в музей\".\r\n«Сама Москва и её музеи активно развиваются. За последние годы количество посещений увеличилось на 45 процентов, почти вполовину. Этому способствовали такие акции, как „Всей семьёй в музей“, „Ночь в музее“ и другие. Активно работают школы Москвы вместе с музеями, и открываются новые экспозиции, новые музеи», — отметил Мэр Москвы.\r\nПосещаемость городских музеев за четыре года выросла с 4,7 миллиона посещений в 2010 году до 6,8 миллиона посещений в 2014 году. Моду на походы в музеи породили крупнейшие культурные акции: «Вечер в музее» (каждый четверг музеи работают до 21.00), «Ночь в музее», «Ночь искусств», «Семейное путешествие. Всей семьёй в музей», дни исторического и культурного наследия Москвы, дни открытых дверей (бесплатное посещение — каждое третье воскресенье месяца). Так, акция «Ночь в музее» в 2014 году стала рекордной по посещаемости: в ней приняли участие 1,3 миллиона человек.\r\nЗа последние годы значительно расширилась аудитория посетителей музеев. Увеличилось число школьников и молодёжи, а также пожилых людей, для которых проводятся концерты, театральные постановки и другие культурные акции. Музеи максимально активно внедряют новейшие и возрождают традиционные технологии показа (мультимедийные, костюмированные, театрализованные, игровые). Возрождается кружковая и клубная работа со школьниками.\r\nИсточник: официальный портал правительства Москвы ","created_at":"2014-12-28T21:03:12.548+04:00","updated_at":"2014-12-28T21:03:12.548+04:00"},{"id":9,"title":"Изменение стоимости входных билетов  в Музейном объединении «Музей Москвы»","image":{"url":"/uploads/news_article/image/9/44a414b3126b482bb6870b1f71af.jpg","big":{"url":"/uploads/news_article/image/9/big_44a414b3126b482bb6870b1f71af.jpg"},"thumb":{"url":"/uploads/news_article/image/9/thumb_44a414b3126b482bb6870b1f71af.jpg"}},"description":"Обращаем ваше внимание, что с 1 октября меняется стоимость входных билетов в Музейном объединении «Музей Москвы». ","text":" Дорогие участинки \"Семейного путешествия\", обращаем ваше внимание, что с 1 октября меняется стоимость входных билетов в Музейном объединении «Музей Москвы».  \r\n Теперь детский билет будет стоить 100 рублей, а взрослый билет - 200 рублей.","created_at":"2014-09-25T13:40:49.593+04:00","updated_at":"2014-09-25T13:40:49.593+04:00"},{"id":10,"title":"В эти выходные в Царицыно будет интересно и солнечно","image":{"url":"/uploads/news_article/image/10/1013812_678598302236526_725827191976830722_n.jpg","big":{"url":"/uploads/news_article/image/10/big_1013812_678598302236526_725827191976830722_n.jpg"},"thumb":{"url":"/uploads/news_article/image/10/thumb_1013812_678598302236526_725827191976830722_n.jpg"}},"description":"Обращаем внимание, что путеводитель удобнее всего получать в Визит-центре возле входа №1, ближайшего к метро Царицыно. ","text":"Всем-всем-всем, кто в эти выходные планирует наслаждаться осенью в Царицыно! \r\nОбратите внимание, что путеводитель удобнее всего получать в Визит-центре возле входа №1, ближайшего к метро Царицыно. Потому что задания путеводителя начинаются с плотины между прудами (ближе к метро Царицыно). Пункт выдачи путеводителей есть и в подземном пространстве Большого дворца, но для начала путешествия все равно нужно будет пройти к плотине.  Большая часть маршрута проходит по парку, а в воскресенье обещают солнце!","created_at":"2014-09-25T14:14:52.714+04:00","updated_at":"2014-09-25T14:14:52.714+04:00"},{"id":11,"title":"Произошли изменения в стоимости билетов в музее-заповеднике «Коломенское»","image":{"url":"/uploads/news_article/image/11/Kolomenskoe-5.jpg","big":{"url":"/uploads/news_article/image/11/big_Kolomenskoe-5.jpg"},"thumb":{"url":"/uploads/news_article/image/11/thumb_Kolomenskoe-5.jpg"}},"description":"В музее-заповеднике «Коломенское» взрослый входной билет теперь стоит 100 рублей, билет для школьников 50 рублей.","text":"У нас небольшие изменения. В музее-заповеднике «Коломенское» взрослый входной билет теперь стоит 100 рублей, билет для школьников 50 рублей.\r\nКирпичники, литейщики, да белокаменных дел мастера раскрывают особенности своих ремесел! хочешь эти картинки, хочешь другие...\r\n ","created_at":"2014-10-09T11:11:47.272+04:00","updated_at":"2014-10-09T11:12:33.753+04:00"},{"id":5,"title":"Фестиваль детской книги «Смотри – читай!» ","image":{"url":"/uploads/news_article/image/5/DSC02183.JPG","big":{"url":"/uploads/news_article/image/5/big_DSC02183.JPG"},"thumb":{"url":"/uploads/news_article/image/5/thumb_DSC02183.JPG"}},"description":"Сейчас мы работаем над сайтом, и скоро вы сможете регулярно узнавать здесь про всевозможные события для детей в музеях и не только. А пока расскажем о недавно открывшейся выставке в выставочном центре “Рабочий и колхозница”. Возможно, это подскажет вам, куда сходить с ребенком на выходных.","text":"Сейчас мы работаем над сайтом, и скоро вы сможете регулярно узнавать здесь про всевозможные события для детей в музеях и не только. А пока расскажем о недавно открывшейся выставке в выставочном центре «Рабочий и колхозница». Возможно, это подскажет вам, куда сходить с ребенком на выходных.\r\nВыставка занимает все пространство выставочного зала. На первом этаже расположена выставка «Дом книги». Это на самом деле дом, населенный знакомыми персонажами — от Оле Лукойе до Шерлок Холмса.  Чтобы перемещаться по этому пространству, детям иногда придется прибегнуть к методу дедукции Шерлока Холмса, а иногда действовать по логике зазеркалья Льюиса Кэролла. Этот раздел создан кураторами Марией Коростелёвой и Олегом Николаевым совместно с художниками Мария Лукка и Александр Мохов  (Санкт-Петербург).\r\nНа третьем этаже художник Владимир Буркин и куратор Михаил Сидлин создали инсталляцию  из цветных рисунков и чёрно-белых карандашных граффити, которая называется «Ручная работа». В «Зале левой ноги» (0+) собраны авторские иллюстрации. «Комната чёрной руки» (6+) населена детскими страшилками. \r\nЭкспозиция «Маяковский для детков» работает на втором этаже. Здесь и иллюстрации к детским книгам Маяковского, и мультфильмы по его произведениям. Также устроено место, где дети могут создать свою собственную иллюстрацию и разместить ее на стенде, став со-авторами выставки. \r\nНа следующем этаже можно увидеть экспозицию работ Евгения Щеглова «Мои знакомые». Знаменитый советский карикатурист, постоянный автор «Крокодила» и «Весёлых картинок», Евгений Щеглов (1927–1991) рисовал как для детей, так и для взрослых. Редкий архив предоставлен родственниками Щеглова.\r\nОчень важно, что литературные музеи, издательства, художники и писатели объединились для участия в этом проекте. Особое внимание уделяется важности визуального в книге и интерактивному взаимодействию детей с этим миром картинок. Подразумевается, что большая часть этой выставки будет изменяться и дополняться по мере взаимодействия с ней маленьких зрителей. \r\nПодробная информация на сайте МВО \"Манеж\"  \r\nИнформация о посещении здесь ","created_at":"2014-03-22T09:54:52.238+04:00","updated_at":"2014-08-11T12:23:28.820+04:00"},{"id":7,"title":"Подробности к параллельной программе - 2014","image":{"url":"/uploads/news_article/image/7/1.jpg","big":{"url":"/uploads/news_article/image/7/big_1.jpg"},"thumb":{"url":"/uploads/news_article/image/7/thumb_1.jpg"}},"description":"В этом году 35 участников параллельной программы подготовили для вас разные мероприятия для детей с родителями и подростков. В большинстве случаев это совершенно новые занятия, специально подготовленные для проекта «Семейное путешествие», другие – частично обновлены.  Все мероприятия проходят в дни проведения Семейного путешествия – с 20  сентября по 9 ноября.","text":"В этом году 35 участников параллельной программы подготовили для вас разные мероприятия для детей с родителями и подростков. В большинстве случаев это совершенно новые занятия, специально подготовленные для проекта «Семейное путешествие», другие – частично обновлены.  Все мероприятия проходят в дни проведения Семейного путешествия – с 20  сентября по 9 ноября.\r\nДля того, чтобы вам было интереснее,  в этом году все участники объединились в тематические группы для разного возраста, протоптали «тематические тропинки» друг к другу. Вы можете посетить только лишь одно мероприятие  или продолжить знакомство с темой в других музеях, библиотеках.\r\nВнимание! Большинство мероприятий проводится по предварительной записи, которая проходит в два этапа:\r\nс 1 сентября начнётся запись на мероприятия с 20 сентября по 12 октября (включительно);\r\nс 1 октября – на мероприятия с 18 октября по 9 ноября (включительно).\r\nВ разделе «Афиша» вы можете почитать описания, выбрать мероприятие по душе и интересу. В выборе вам помогут различные фильтры  - по возрасту, дате и др.\r\n  ","created_at":"2014-08-28T17:29:51.446+04:00","updated_at":"2014-08-28T17:29:51.446+04:00"},{"id":13,"title":"В новогодние праздники московские музеи будут работать бесплатно","image":{"url":"/uploads/news_article/image/13/doc682qklffnl338zwc6q6_800_480.jpg","big":{"url":"/uploads/news_article/image/13/big_doc682qklffnl338zwc6q6_800_480.jpg"},"thumb":{"url":"/uploads/news_article/image/13/thumb_doc682qklffnl338zwc6q6_800_480.jpg"}},"description":"Со 2 по 11 января 2015 года музеи и выставочные залы, подведомственные Департаменту культуры Москвы, будут открыты для бесплатного посещения.","text":"Со 2 по 11 января 2015 года музеи и выставочные залы, подведомственные Департаменту культуры Москвы, будут открыты для бесплатного посещения.\r\nМногие музеи подготовили специальные новогодние и рождественские программы с мастер-классами, театральными постановками, экскурсиями, тематическими выставками и т.д.\r\nВсего 79 столичных музеев и выставочных залов разных направлений будут доступны для бесплатного посещения в дни новогодних каникул.\r\nПодробности уточняйте в каждом музее, некоторые новогодние программы оплачиваются отдельно.\r\n ","created_at":"2014-12-26T19:16:46.467+04:00","updated_at":"2014-12-26T19:16:46.467+04:00"},{"id":12,"title":"В ближайшее воскресенье музеи Москвы можно будет посетить бесплатно","image":{"url":"/uploads/news_article/image/12/7a23bc0def98ed5dec8590cbf234330f.jpg","big":{"url":"/uploads/news_article/image/12/big_7a23bc0def98ed5dec8590cbf234330f.jpg"},"thumb":{"url":"/uploads/news_article/image/12/thumb_7a23bc0def98ed5dec8590cbf234330f.jpg"}},"description":"Напоминаем, что каждое третье воскресенье месяца вы можете посетить московские музеи бесплатно!\r\nБлижайший день бесплатного посещения - 21 декабря 2014 года.","text":"Департаментом культуры г. Москвы были установлены Дни бесплатного посещения музеев в третье воскресенье каждого месяца, в День города и во время новогодних каникул.В эти дни все желающие могут совершенно бесплатно ознакомиться с экспозицией музеев, подконтрольных Департаменту культуры г. Москвы.\r\nБлижайший день бесплатного посещения - 21 декабря 2014 года. \r\nОбращаем ваше внимание, что свободный вход в третье воскресенье, День города и во время зимних школьных каникул распространяется только на учреждения, подведомственные Департаменту культуры.\r\n Список музеев, которые можно посетить бесплатно (уточняйте подробности на сайтах музеев): \r\n Исторические музеи Москвы \r\n\r\nМузейное объединение „Музей Москвы“ www.mosmuseum.ru (все музеи,  входящие в это объединение.) — Архитектурный комплекс «Провиантские магазины» (Музей Москвы в Провиантских) – Зубовский бульвар, д. 2 — Английское подворье – ул. Варварка, д.4а— Музей археологии Москвы - Манежная площадь, д.1а — Музей русской усадебной культуры «Усадьба князей Голицыных Влахернское-Кузьминки» – Тополевая аллея, д.6 — Музей истории Лефортово – Крюковская ул., д.23 — Музей русской гармоники А.Мирека – ул. 2-ая Тверская-Ямская, д.18\r\nГосударственный музей обороны Москвы  www.gmom.su– — Мичуринский проспект, д.3\r\nГУК г. Москвы «Музей-панорама „Бородинская битва“ www.1812panorama.ru– Первый понедельник каждого месяца вход в музей для многодетных семей и лиц, не достигших 18 лет, бесплатный. Адрес музея Кутузовский проспект 38 — музей Героев Советского Союза и России (филиал музея-панорамы “Бородинская битва”) http://www.museum.ru/M367, Москва, ул. Большая Черёмушкинская, д. 24, корп. 3 тел. (499) 744-30-25\r\nГУК г. Москвы „Государственный Зеленоградский историко-краеведческий музей“www.zelmuseum.ru– Зеленоград, ул. Гоголя, д.11-В\r\nГосударственный музей истории ГУЛАГа  www.gmig.ru ул. Петровка, 16\r\nМузей “Дом на набережной” http://museumdom.narod.ru/– ул. Серафимовича д.2 подъезд 1\r\nМузейно-мемориальный комплекс истории Военно-морского флота Россииhttp://www.museum-vmf.ru/ Адрес – парк “Северное Тушино”, ул. Свободы, владение 50 – 56\r\n\r\n\r\nМузейный комплекс «История танка Т-34» – http://www.museum-t-34.ru/расположен на Дмитровском шоссе\r\nМемориальный музей космонавтики  http://kosmo-museum.ru/ \r\nМемориальный дом-музей академика С.П.Королева – филиал Мемориального музея космонавтики  – 1-ая Останкинская ул., д. 28, http://vrm.museum.ru/M326 (Информация есть также на сайте Мемориального музея космонавтики). \r\nМузей “Садовое кольцо” – история Мещанского района http://meshchanka.ruпр-т Мира, д.14 стр.10\r\nМузей Моды. Официальный сайт moscowfashionmuseum.ru  Этот странный музей не имеет своего помещения (на конец 2014 года), но курируется также Департаментом культуры Москвы. \r\n\r\n Литературные и музыкальные музеи Москвы \r\n\r\nГосударственный музей А.С. Пушкинаhttp://www.pushkinmuseum.ru/– Арбат 53 и др. Не путать с “Государственный музей изобразительных искусств имени А.С. Пушкина” – это федеральный, а не городской музей. Бесплатно посетить его по этой акции невозможно! \r\nГосударственный культурный центр-музей В.С. Высоцкого  www.visotsky.ru– Нижний Таганский тупик, д.3\r\nГосударственный музей В.В. Маяковского“ www.mayakovsky.info - Лубянский проезд, д.3/6 стр.4\r\nГосударственный музей-гуманитарный центр „Преодоление“ им. Н.А. Островскогоhttp://www.museum.ru/M293– ул. Тверская, д.14\r\nДом-музей Марины Цветаевой  www.dommuseum.ru– Борисоглебский пер., д.6\r\nМосковский литературный музей-центр К.Г. Паустовскогоhttp://www.mirpaustowskogo.ru - ул. Старые Кузьминки, д.17\r\nМосковский государственный музей С.А. Есенина http://www.mgme.ru \r\nДом Н. В.Гоголя – мемориальный музей и научная библиотека“http://www.domgogolya.ru \r\nГосударственный мемориальный музей А.Н. Скрябина“http://anscriabin.ru \r\nМузей М.А. Булгакова www.bulgakovmuseum.ru улица Большая Садовая, дом 10, подъезд 6, этаж 4, квартира №50 О Музее Булгакова, видео \u003e\u003e\u003e \r\nДом Русского зарубежья имени Александра Солженицына http://www.bfrz.ru/ул. Нижняя Радищевская д.2\r\n\r\n Художественные музеи Москвы \r\n\r\nПарк искусств МУЗЕОН (Бесплатный вход всегда) http://www.muzeon.ru \r\nМузейно-выставочное объединение “Манеж” http://moscowmanege.ru/   Объединение создано в 2012 году на основе трёх учреждений культуры  – ЦВЗ “Манеж”, МГВЗ “Новый Манеж” и МВЦ “рабочий и колхозница” Московский государственный выставочный зал “Новый манеж” – http://www.new-manege.ru/– старый сайт\r\nМузейно - выставочный центр “Рабочий и колхозница” http://www.mvc-rik.ru/– старый сайт\r\nВыставочный зал “Домик Чехова” – ул. Малая Дмитровка, дом 29, стр.4 тел. 8(495)694-28-19, http://mvo-stolitsa.ru/ \r\nМузей – мастерская Д.А.Налбандяна Посещение по предварительным заявкам по тел.:8(495)629-28-72, http://mvo-stolitsa.ru/ \r\nМосковский музей современного искусства(Музей-мастерская З.К.Церетели) http://www.mmoma.ru  — Петровка 25 — Ермолаевский 17 — Тверской 9 — Гоголевский 10\r\n„Музей наивного искусства“http://naive-museum.ru \r\n„Мультимедийный комплекс актуальных искусств“ http://www.mdf.ru \r\nМузей В. А. Тропинина и московских художников его времени http://museum-tropinin.ru \r\nМосковская государственная специализированная школа акварели Сергея Андрияки с музейно-выставочным комплексом“ http://andriaka.ru \r\n«Московская государственная картинная галерея народного художника СССР Ильи Глазунова»  http://www.glazunov-academy.ru \r\n«Московская государственная картинная галерея народного художника СССР А.М. Шилова» http://www.amshilov.ru/ \r\nМосковский государственный музей „Дом Бурганова“ www.burganov.ru \r\nМосковский государственный музей Вадима Сидура http://www.sidur.ru/– ул.Новогиреевская. д.37\r\nМосковская государственная картинная галерея Василия Нестеренко http://vnesterenko.ru/– ул. Мытищинская 3-я, д.16\r\nМосковский музей народной графики http://russianlubok.ru \r\nМузейно – выставочный центр “Музей моды” http://vk.com/fashionmuseum. Музей моды пока не имеет своего здания, но является государственным бюджетным учреждением города Москвы и подпадает под действие всех приказов Департамента культуры.\r\n\r\n  Естественно — научные музеи Москвы \r\n\r\nГосударственный Дарвиновский музей www.darwin.museum.ru \r\nГосударственный биологический музей К.А. Тимирязева http://www.gbmt.ru \r\n\r\n  Музеи-заповедники и усадьбы Москвы \r\n\r\nМузей — заповедник „Царицыно“ http://www.tsaritsyno-museum.ru \r\nГосударственный музей керамики и „Усадьба Кусково XVIIIв“ www.kuskovo.ru \r\nМосковский государственный объединенный художественный историко-архитектурный и природно-ландшафтный музей-заповедник http://mgomz.ru/,http://www.museum.ru/M304  — Усадьба Коломенское — Усадьба Люблино — Усадьба Измайлово — Усадьба Лефортово\r\n","created_at":"2014-12-20T16:53:03.101+04:00","updated_at":"2014-12-20T17:11:03.283+04:00"},{"id":15,"title":"С наступающим Новым годом!","image":{"url":"/uploads/news_article/image/15/%D0%BE%D1%82%D0%BA%D1%80%D1%8B%D1%82%D0%BA%D0%B02.jpg","big":{"url":"/uploads/news_article/image/15/big_%D0%BE%D1%82%D0%BA%D1%80%D1%8B%D1%82%D0%BA%D0%B02.jpg"},"thumb":{"url":"/uploads/news_article/image/15/thumb_%D0%BE%D1%82%D0%BA%D1%80%D1%8B%D1%82%D0%BA%D0%B02.jpg"}},"description":"Команда проекта \"Семейное путешествие\" от всей души желает вам чудес, новых открытий, ярких впечатлений в музейных стенах и за их пределами. ","text":"Команда проекта \"Семейное путешествие\" поздравляет с наступающим Новым годом и Рождеством и от всей души желает вам в новом году чудес, новых открытий, ярких впечатлений в музейных стенах и за их пределами. \r\nСкоро, скоро Новый год!Он торопится, идет!Постучится в двери к нам- Дети, здравствуйте, я к вам!\r\nПраздник мы встречаем, ёлку наряжаем,Вешаем игрушки, шарики, хлопушки.\r\nСкоро дед Мороз придет,Всем подарки принесет:Яблоки, конфеты...Дед Мороз, ну где ты?","created_at":"2014-12-30T22:40:15.456+04:00","updated_at":"2015-01-07T16:43:09.495+04:00"},{"id":16,"title":"Конкурс ко Дню полярного медведя","image":{"url":"/uploads/news_article/image/16/6a010535647bf3970b014e866afa29970d-500wi.jpg","big":{"url":"/uploads/news_article/image/16/big_6a010535647bf3970b014e866afa29970d-500wi.jpg"},"thumb":{"url":"/uploads/news_article/image/16/thumb_6a010535647bf3970b014e866afa29970d-500wi.jpg"}},"description":"Зоологический музей МГУ объявляет конкурс презентаций, приуроченный ко Дню полярного медведя.","text":"Зоологический музей МГУ объявляет конкурс презентаций, приуроченный ко Дню полярного медведя.\r\n Условия конкурса презентаций: - презентация о полярном медведе или об одном из его соседей, но только об одном животном; - в презентации не должно быть более 10 слайдов;- присылать презентации по e-mail: nadezhda.derviz@mail.ru; - работы принимаются до 20 февраля. \r\n К участию в конкурсе приглашаются дети с 8 до 15 лет. \r\n\r\nНаграждение авторов презентаций состоится 28 февраля на экологическом празднике \"День полярного медведя\".\r\n Контактная информация: тел. 8(495)629-48-56 или 8(495)629-48-56.\r\n","created_at":"2015-01-23T00:17:13.837+04:00","updated_at":"2015-01-23T01:42:36.062+04:00"},{"id":50,"title":"4 ноября программа «Семейное путешествие» не работает!","image":{"url":"/uploads/news_article/image/50/%D0%BE%D0%B1%D0%BB%D0%BE%D0%B6%D0%BA%D0%B02.jpg","big":{"url":"/uploads/news_article/image/50/big_%D0%BE%D0%B1%D0%BB%D0%BE%D0%B6%D0%BA%D0%B02.jpg"},"thumb":{"url":"/uploads/news_article/image/50/thumb_%D0%BE%D0%B1%D0%BB%D0%BE%D0%B6%D0%BA%D0%B02.jpg"}},"description":"Завтра (4 ноября) — выходной день, однако, программа «Семейное путешествие» работать не будет.","text":"Дорогие путешественники!Обращаем ваше внимание, что в праздничный день (4 ноября) программа «Семейное путешествие. Всей семьей в музей» НЕ РАБОТАЕТ!\r\nПрограмма доступна только по субботам и воскресеньям до 15 ноября!\r\n\r\nПожалуйста, будьте внимательны!\r\n","created_at":"2015-11-03T12:53:13.772+04:00","updated_at":"2015-11-03T12:54:02.209+04:00"},{"id":18,"title":"Дети могут посещать Музей архитектуры бесплатно!","image":{"url":"/uploads/news_article/image/18/1200_det.jpg","big":{"url":"/uploads/news_article/image/18/big_1200_det.jpg"},"thumb":{"url":"/uploads/news_article/image/18/thumb_1200_det.jpg"}},"description":"С 1 января 2015 посещение экспозиций и выставок Музея архитектуры детьми до 18 лет — бесплатно","text":"Дорогие друзья, рады сообщить, что с 1 января 2015 экспозиции и выставки Музея архитектуры имени А. В. Щусева дети до 18 лет могут посещять совершенно бесплатно!\r\nПодробности, а также расписание выставок смотрите на сайте музея. ","created_at":"2015-02-07T01:22:01.753+04:00","updated_at":"2015-02-07T01:32:30.193+04:00"},{"id":17,"title":"Примите участие в фотоконкурсе, посвященному Международному Дню птиц!","image":{"url":"/uploads/news_article/image/17/rjhveirf.jpg","big":{"url":"/uploads/news_article/image/17/big_rjhveirf.jpg"},"thumb":{"url":"/uploads/news_article/image/17/thumb_rjhveirf.jpg"}},"description":"Зоологический музей МГУ приглашает поучаствовать в фотоконкурсе \"Птичья  столовая\"","text":" Условия конкурса:  \r\n- на фотографии должны быть изображены птицы на кормушке или просто необычная кормушка\r\n- фотография должна быть авторской\r\n- 1 автор представляет 1 фотографию\r\n- присылать работы по email: nadezhda.derviz@mail.ru \r\n- фамилия и имя автора фотографии указать в строке ТЕМА ПИСЬМА\r\n- фотографии принимаются до 20 марта 2015 года.\r\n Награждение авторов лучших фотографий состоится 4 апреля в 12.00 в аудитории 14 в день проведения экологического праздника ДЕНЬ ПТИЦ. \r\n Контактная информация тел. 8(495)629-48-56. ","created_at":"2015-02-02T23:34:52.121+04:00","updated_at":"2015-02-02T23:38:53.029+04:00"},{"id":19,"title":"В День защитника Отечества Московский зоопарк отменит санитарный день","image":{"url":"/uploads/news_article/image/19/DETAIL_PICTURE__14387794.jpg","big":{"url":"/uploads/news_article/image/19/big_DETAIL_PICTURE__14387794.jpg"},"thumb":{"url":"/uploads/news_article/image/19/thumb_DETAIL_PICTURE__14387794.jpg"}},"description":"23 февраля, в честь Дня защитника Отечества Московский зоопарк решил отменить санитарный день.","text":"В понедельник 23 февраля, в День защитника Отечества, Московский зоопарк отменит санитарный день. Посетителей ждут на прогулки с 10 до 17.00 (кассы до 16.00).","created_at":"2015-02-21T13:33:09.992+04:00","updated_at":"2015-02-21T13:34:30.592+04:00"},{"id":20,"title":"Ярмарка креативных подарков «Мама-фест»","image":{"url":"/uploads/news_article/image/20/10953374_763147893799620_1999985188364114389_n.jpg","big":{"url":"/uploads/news_article/image/20/big_10953374_763147893799620_1999985188364114389_n.jpg"},"thumb":{"url":"/uploads/news_article/image/20/thumb_10953374_763147893799620_1999985188364114389_n.jpg"}},"description":"В преддверии праздника 8 марта пройдет ярмарка креативных подарков «Мама-фест»","text":"7 марта, накануне главного весеннего праздника, по инициативе Департамента культуры Москвы, на четырех площадках учреждений культуры Москвы откроются ярмарки креативных подарков «Мама-фест».\r\nПосетителей ждет много интресного и полезного: дизайнерские сувениры и подарки, мастер-классы для всей семьи по основам флористики, дизайна, скрапбукинга, вязания на руках, декора, изготовления косметики, столярного дела, а также модному сегодня направлению Urban-скетчинг.\r\n Ярмарки весенних подарков пройду  т в четырех районах города и будут работать в течение всего дня: - Музей Москвы (ЦАО, Зубовский бульвар, д.2) распахнет свои двери с 11:00 до 20:00.- Дарвиновский музей (ЮЗАО, ул. Вавилова, д.57) ожидает гостей с 10:00 до 18:00 (Вход на ярмарку по билетам в музей).- Культурный центр Онежский (САО, ул. Флотская, д.25) совместит проведение ярмарки со своим официальным открытием после капитального ремонта с 11:00 до 20:00.- Детская художественная школа им. Стожарова (СЗАО, ул. Народного Ополчения, д.7 корп.2) ждет посетителей с 11:00 до 20:00. \r\n Следите за новостями предстоящего фестиваля на сайте http://mosartagency.com/ и на странице мероприятия в facebook  \r\n\r\nОператор \"Мама-феста\": Московское агенство по развитию территорий средствами культуры (МосАРТ).\r\n Вход на все площадки фестиваля свободный. \r\n","created_at":"2015-02-21T21:07:10.288+04:00","updated_at":"2015-02-21T21:07:10.288+04:00"},{"id":21,"title":"В апреле Хоха продолжит рассказывать сказки","image":{"url":"/uploads/news_article/image/21/hqINMnuSm.jpg","big":{"url":"/uploads/news_article/image/21/big_hqINMnuSm.jpg"},"thumb":{"url":"/uploads/news_article/image/21/thumb_hqINMnuSm.jpg"}},"description":"В Зоологическом музее МГУ им. М.В. Ломоносова продолжается программа \"Хохины сказки\"","text":"Русская выхухоль по имени Хоха, уже знакомая посетителям Зоологического музея, сочинила новые сказки о зверях и приглашает поучаствовать в них юных посетителей.\r\nНапоминаем расписание на март и апрель:\r\n1 марта (воскресенье) - 12.00 (птицы)\r\n15 марта (воскресенье) - 10.30 (звери) 22 марта (воскресенье) - 12.00 (звери)\r\n5 апреля воскресенье - 11.00; 12.30 (звери) 18 апреля суббота - 11.00; 12.30 (звери) 19 апреля воскресенье - 11.00; 12.30 (звери) 26 апреля воскресенье - 11.00; 12.30 (звери).\r\nПодробнее о мероприятии читайте на странице \"Хохины сказки\".\r\nПродолжительность 60 мин.Группа 7 чел.Предварительная запись по тел.: 8(495)629 39 48; 8(495)629 48 56.Стоимость - 350 руб.","created_at":"2015-02-26T14:55:03.152+04:00","updated_at":"2015-02-26T14:56:16.318+04:00"},{"id":22,"title":"Игровые путеводители по маршрутам Семейного путешествия 2014 года можно скачать на нашем сайте","image":{"url":"/uploads/news_article/image/22/1504591_770903259672696_972113477024810512_n.jpg","big":{"url":"/uploads/news_article/image/22/big_1504591_770903259672696_972113477024810512_n.jpg"},"thumb":{"url":"/uploads/news_article/image/22/thumb_1504591_770903259672696_972113477024810512_n.jpg"}},"description":"Дорогие путешественники, все кто не успел или хотел бы повторить осеннее приключение, распечатывайте брошюру с заданиями и путешествуйте с удовольствием! ","text":"Дорогие путешественники, все кто не успел или хотел бы повторить осеннее приключение, распечатывайте брошюру с заданиями и путешествуйте с удовольствием!   Брошюры вы найдете в этом разделе сайта: kidsinmuseums.ru/family_trip#docs \r\nОбратите внимание, что странички расположены не по порядку.\r\nМы сверстали файл так, чтобы вы могли распечатать путеводитель как маленькую книжечку на двух сторонах двух листов бумаги.\r\n Вот небольшая инструкция: \r\n\r\nНа первом листе распечатайте первую страницу файла (на ней размещены последняя и первая страницы путеводителя).\r\nРазместите этот же лист бумаги в принтере так, чтобы продолжилась печать путеводителя на оборотной стороне этого листа (важно сохранить ориентацию и не «вверх ногами»).\r\nПовторите операцию с третьей и четвертой страницей файла.\r\nСложите странички как книжечку формата А5.\r\n\r\n \r\n Хорошего вам путешествия по музеям! ","created_at":"2015-03-04T20:03:29.892+04:00","updated_at":"2015-03-04T20:25:34.316+04:00"},{"id":23,"title":"Дни исторического и культурного наследия Москвы","image":{"url":"/uploads/news_article/image/23/web.jpg","big":{"url":"/uploads/news_article/image/23/big_web.jpg"},"thumb":{"url":"/uploads/news_article/image/23/thumb_web.jpg"}},"description":"19 апреля и 16 мая в Москве пройдут Дни исторического и культурного наследия, во время которых во многие учреждения культуры можно будет попасть бесплатно. ","text":" 19 апреля и 16 мая в Москве пройдут Дни исторического и культурного наследия, во время которых во многие учреждения культуры можно будет попасть бесплатно. \r\nСотрудники федеральных и московских музеев, выставочных залов, галерей, библиотек, культурных центров, общественных организаций, музыкальных и художественных школ города проведут бесплатные экскурсии, концерты, творческие встречи. \r\nВажной частью акции станут, специально разработанные, детские программы. В музеях и культурных центрах пройдут занимательные мастер-классы, шоу, концерты и встречи.\r\nМногие ведомственные и частные музеи подготовили интерактивные программы с мастер-классами. А усадьбы и парки предложат горожанам актувную культурную программу под открытым небом с экскурсиями, субботниками и праздничной программой.\r\nДни культурного наследия - это хороший повод посетить самые неожиданные места, в которые ранее не было возможности попасть. В этом году среди участников заявлены знаменитые московские гостиницы («Националь», «Метрополь», «Ленинградская»). В рамках специальных экскурсий горожане смогут изнутри увидеть жизнь 12-ти посольств иностранных государств в Москве, а также дом Пашкова, дом общества «Детский труд и отдых», дом Демидова, усадьбу Замятина, особняк Листа, и многие другие исторические площадки.\r\nСреди главных культурных событий - театрализованные экскурсии в Мэрии Москвы и в Петровском путевом дворце.\r\nТакже специальные программы для горожан и гостей столицы подготовили московские театры (Московский музыкально-драматический цыганский театр «Ромэн», Центральный Академический театр Российской Армии) и библиотеки (Библиотека искусств им. А. П. Боголюбова, Библиотека-читальня им. А.С. Пушкина, Библиотека-читальня им. И.С.Тургенева, Библиотека «Дом А.Ф.Лосева» и др.). \r\nВ этом году в акции впервые принимают участие вузы. Российский государственный гуманитарный университет и Российский аграрный университет МСХА им.К.А. Тимирязева подготовили увлекательные экскурсии для своих посетителей.\r\nВажной частью программы Дней культурного наследия станут городские экскурсии и квесты, которые проведут несколько московских организаций. В рамках проекта «Шедевры музеев мира на улицах города. Великие художники России на улицах Москвы» на фасадах домов в центре столицы появятся репродукции 40 шедевров из собраний музеев Москвы и других городов.\r\n Часть мероприятий программы проходит только по предварительной записи. В связи с этим рекомендуем заранее обращаться учреждения культуры для получения информации о наличии свободных мест. Время работы музеев, подведомственных Департаменту культуры, в Дни культурного наследия – с 10-00 до 18-00. Работа федеральных и ведомственных учреждений определена собственным графиком. Подробную программу мероприятий Дней исторического и культурного наследия можно узнать на официальном сайте акции www.dninasledia.ru.\r\n  Подробная культурная программа акции на 19 апреля  \r\nИсточник: Официальный сайт Департамента культуры Москвы ","created_at":"2015-04-07T02:24:16.427+04:00","updated_at":"2015-04-07T02:24:16.427+04:00"},{"id":24,"title":"Праздничная программа «Москва Пасхальная»","image":{"url":"/uploads/news_article/image/24/3c679f5b3d6950daf612675e1ffd9ea2.jpg","big":{"url":"/uploads/news_article/image/24/big_3c679f5b3d6950daf612675e1ffd9ea2.jpg"},"thumb":{"url":"/uploads/news_article/image/24/thumb_3c679f5b3d6950daf612675e1ffd9ea2.jpg"}},"description":"С 12 по 19 апреля в Москве пройдет праздничная программа «Москва Пасхальная», организованная Департаментом культуры города Москвы. ","text":"С 12 по 19 апреля в Москве пройдет праздничная программа «Москва Пасхальная», организованная Департаментом культуры города Москвы. Уже традиционно празднование Светлой Пасхи выйдет за пределы храмов и монастырей, чтобы все москвичи и гости столицы познакомились с пасхальными традициями и поучаствовали в общегородском торжестве.   \r\n Цветной бульвар \r\n 12-19 апреля, с 12:00 до 20:00 \r\nГлавной творческой площадкой Пасхи станет Цветной бульвар, где развернется уже полюбившийся москвичам «Стол Мира». Здесь гости праздника, при поддержке мастеров, смогут расписать пасхальные яйца, вылепить фигуры из глины, изготовить керамическую посуду или сшить куклу. На территории бульвара пройдут также мастер-классы по ткацкому, офортному, швейному, гончарному мастерству, плетению и вязанию.\r\nЯрким украшением фестиваля станет «Аллея счастья». Деревья на аллее бульвара будут украшены разноцветными декоративными пасхальными яйцами. К проекту были привлечены ученики детских школ искусств Москвы. Они заранее собственноручно разукрасили 600 пасхальных яиц, а в начале праздника все ученики соберутся на площади и самостоятельно украсят деревья. «Аллея счастья» будет работать на бульваре до 19 апреля.\r\nТакже на площади будет установлен длинный стол, сервированный блюдами и закусками от известных московских ресторанов.   \r\n Сквер у Большого Новодевичьего пруда \r\n 12, 18 – 19 апреля, с 13:00 до 17:00 \r\nВ сквере у Большого Новодевичьего пруда пройдет программа «Пасхальные традиции», где будут воссозданы все обычаи празднования Пасхи, которые на протяжении многих веков являются неотъемлемой частью русской культуры. Большую концертную программу 12 апреля откроет настоятельница Новодевичьего монастыря игуменья Маргарита. В праздничном концерте примет участие ансамбль духовной музыки «Благовест», широко известный во многих странах мира. Также одним из наиболее интересных участников музыкальной программы станет ансамбль духовной музыки «Сирин», исполняющий древнерусские богослужебные песнопения XV-XVIII вв., а артисты известного коллектива «Колокола России» обучат всех желающих звонарному искусству.\r\nПопробовать свои силы в росписи пасхальных яиц, украшении куличей, керамике можно будет на мастер-классах для всей семьи. Гости праздника совместно раскрасят десятиметровое пасхальное панно «Полотно мира», а помогать им в этом будут профессиональные художники. Музыкально-развлекательная программа в сквере продолжится также в выходные дни 18 и 19 апреля.   \r\n Патриаршие пруды \r\n 12 апреля, с 13:00 до 19:00 \r\n12 апреля на Патриарших прудах пройдет программа «Пасхальные перезвоны», которая объединит в себе развлечения для всей семьи.\r\nВ день Светлой Пасхи у памятника Иван Андреевичу Крылову будет организована детская площадка с аниматорами, мастер-классами и театральными спектаклями. Совсем юные москвичи окунутся в атмосферу сказок вместе с Московским детским театром марионеток. На детских мастер-классах ребята своими руками научатся собирать причудливые гелевые свечи и раскрасят пряничных человечков, а их родители на соседнем мастер-классе смогут реализовать свой творческий потенциал в изготовлении цветной мозаики, декупаже пасхальных яиц и многом другом. В зоне совместного творчества можно будет найти и занятие для всей семьи – с помощью профессионального художника поучаствовать в раскрашивании одного из главных символов Пасхи – огромного арт-объекта «Пасхальное яйцо».\r\nВ рамках праздника состоится конкурс любителей кондитерского мастерства «Сладкая жизнь. Светлая Пасха». Работы участников конкурса, выполненные на пасхальную тематику, будут представлены на суд жюри – профессиональных кондитеров во главе с известным кондитером и шоуменом Александром Селезневым.\r\nВ течение дня на главной сцене музыканты будут исполнять музыку разных жанров - от современного фолка и городской песни до джаза. Главным сюрпризом для посетителей станет выступление финалиста шоу-проекта «Голос» - Андрея Лефлера, обладающего уникальным по яркости и мощности тембром голоса.   \r\n Пешеходные зоны: \r\n Столешников переулок \r\n 10 – 19 апреля, с 11:00 до 20:00 \r\nГлавной благотворительной площадкой города станет Столешников переулок, где пройдет программа «Пасха в городе». Уже с 10 апреля в переулке начнется большая благотворительная ярмарка. 8 храмов и монастырей, собирающих средства на восстановление и реставрацию, предложат москвичам приобрести продукцию их собственного производства - от традиционных куличей, яиц и монастырских пирогов до травяных сборов, церковной утвари, книг и пасхальных композиций. Во время пасхальной недели каждый сможет совершить доброе дело и внести свою лепту в возрождение храмов и монастырей.\r\nТакже в праздничный день с 13:00 в Столешниковом переулке начнется концерт, участниками которого станут как московские барды, так и популярные городские коллективы. Порадует зрителей своим зажигательным исполнением песен 30-60х годов один из любимейших коллективов москвичей – ВИА «Татьяна», а широко известный и абсолютно самобытный театр Натальи Бондаревой представит зрителям постановку на тему Пасхи.\r\nВ поддержку программы «Дыхание» службы помощи «Милосердие» 12 апреля пройдет благотворительная акция «Измерь свое дыхание». Программа «Дыхание» призвана помочь нуждающимся людям, которые в силу различных заболеваний не могут нормально дышать и не имеют возможности купить современные аппараты. На бесплатной основе благодаря программе им предоставляются специальные аппараты для дыхания. 12 апреля, внеся пожертвование любого размера, каждый сможет измерить показания жизненной емкости своих легких, получить консультацию у врача с редкой для России специальностью - врач-пульмонолог и тем самым помочь людям, которые в этом нуждаются.   \r\n \r\n Улица Арбат, Климентовский переулок \r\n 12 апреля, с 13:00 до 17:00 \r\nВ день праздника 12 апреля на Арбате и в Климентовском переулке для москвичей и гостей столицы выступят струнные ансамбли, духовые оркестры, православные хоры и театры, которые представят спектакли на тему Пасхи. Встречать москвичей на Арбате будут музыканты, которые при помощи балалаек, гуслей, колоколов и других древних инструментов будут исполнять симфонические произведения великих русских композиторов.   \r\n Пушкинская площадь \r\n 12, 18-19 апреля, с 17:00 до 19:00 \r\nКонцерты на Пушкинской площади помимо Христова Воскресенья продолжатся также в выходные дни 18 и 19 апреля. 12 апреля перед гостями праздника выступят солисты легендарного ансамбля России им. Зыкиной, популярные артисты эстрады, православные хоры и казачьи ансамбли. Концерт откроет специально подготовленный хореографический номер на тему «Золотые купола России».   \r\n Пасхальный фестиваль «Сорок сороков» \r\n 12-19 апреля \r\nТрадиционно на территории 11 храмов и монастырей Москвы пройдет Пасхальный фестиваль «Сорок сороков». В течение всей праздничной недели при храмах – участниках фестиваля на специально организованных площадках пройдут концерты с участием православных музыкальных коллективов, хоровым пением и литературными чтениями.\r\n Храмы – участники: \r\nХрам Живоначальной Троицы в Останкино; Храм Иоанна Богослова на Новой площади; Высоко-Петровский монастырь; Храм Илии Пророка в Черкизове; Храм Александра Невского в МГИМО; Храм Живоносный источник в Царицыно; Храм святого Мартина Исповедника в Алексеевской новой слободе; Храм Воскресения Словущего на Успенском вражке; Кафедральный Богоявленский собор в Елохове; Храм Николая Чудотворца на Трехгорке; Новоспасский монастырь.\r\n \r\n Узнать подробности всех мероприятий в рамках программы «Москва Пасхальная» можно: - на сайте ялюблюмоскву.рф; - в группе LGZ на Facebook; - в группе LGZ Vkontakte. \r\n Источник: официальный сайт Департамента культуры города Москвы ","created_at":"2015-04-12T14:58:24.434+04:00","updated_at":"2015-04-12T14:58:24.434+04:00"},{"id":25,"title":"В Москве открылся  интерактивный музей человека «Живые системы»","image":{"url":"/uploads/news_article/image/25/11123785_615349131933445_918174067_n.jpg","big":{"url":"/uploads/news_article/image/25/big_11123785_615349131933445_918174067_n.jpg"},"thumb":{"url":"/uploads/news_article/image/25/thumb_11123785_615349131933445_918174067_n.jpg"}},"description":"В здании бывшего \"Экспериментаниума\" открылся музей, рассказывающий о сложном строении человеческого организма и других живых систем.","text":"В здании бывшего \"Экспериментаниума\" (на улице Бутырской) вас ждет несколько залов, рассказывающих о сложном строении человеческого организма и других живых систем. В музее представлено более 100 экспонатов, которые можно трогать и разбирать. А особенно любознательные могут посетить образовательные курсы, мастер-классы и научное Ш.О.У.\r\nПодробности на сайте музея: http://www.bioexperimentanium.ru/ru/ ","created_at":"2015-04-22T13:50:55.906+04:00","updated_at":"2015-04-22T13:50:55.906+04:00"},{"id":26,"title":"\"Фокусы науки\" продолжаются!","image":{"url":"/uploads/news_article/image/26/4188ae8baa174fce86aebde359d28f03.jpg","big":{"url":"/uploads/news_article/image/26/big_4188ae8baa174fce86aebde359d28f03.jpg"},"thumb":{"url":"/uploads/news_article/image/26/thumb_4188ae8baa174fce86aebde359d28f03.jpg"}},"description":"25 апреля в Биологическом музее им. К. А. Тимирязева пройдет второй день праздника \"Фокусы науки\". В программе произошли изменения: появились новые интересные мероприятия, а стоимость билета снизилась.","text":" 25 апреля в Биологическом музей им. К. А. Тимирязева в программе события «Фокусы науки» будет еще больше интересного! Программа дополнится новыми мероприятиями, а стоимость ее будет ниже. \r\nВо второй день праздника (первый был 18 апреля) в программе появятся совершенно новые развлечения для тех, кому интересно всё на свете и даже немножко больше.\r\nСамые смелые и любопытные пришлашаются на научное шоу «В гостях у Дракулы», которое будет проводиться впервые. Организаторы раскроют страшную тайну: почему же вампиры так любят кровь. Также гости увидят свечение крови в ультрафиолетовых лучах; узнают, что кровь бывает не только красной, но и желтой, голубой, зеленой (конечно, не у человека, а у некоторых животных); познакомятся с клетками крови и даже увидят их под микроскопом. \r\nСпециально к 25 апреля подготовлено новое интерактивное занятие с опытами «Химический хамелеон». На глазах у посетителей обычная фильтровальная основа будет чудесным образом изменять свой цвет под действием разных химических веществ. Вот она, удивительная наука химия!\r\nВ программе будут и другие приятные неожиданности, например, выставка живых рептилий. Холоднокровных любимцев можно будет погладить, сфотографировать (только не забудьте спросить разрешения у владельца), пообщаться с хозяином.\r\nВ течение всего дня с 11:00 до 16:00 посетителей ждут «умные» развлечения на любой вкус:\r\n «Медицинский кабинет» - медицинский мастер-класс;\r\n «Аттракцион невиданной хищности» - показ хищных растений и рассказ о них;\r\n «Чудеса подводного мира» -  занятие-рассказ о светящихся животных;\r\nАква-грим, работа с микроскопами, проекты наших партнеров и многое другое.\r\nВ подготовке события приняли участие ученые, студенты, школьники, а также просто творческие люди, которые по-настоящему любят научные фокусы и открытия. Вместо скучного урока посетителей ждет большое интерактивное представление!\r\n Стоимость участия: детский билет 400 руб., взрослые оплачивают только входной билет.\r\nДругие подробности смотрите на отдельной странице события. ","created_at":"2015-04-23T13:41:31.504+04:00","updated_at":"2015-04-23T14:26:38.353+04:00"},{"id":59,"title":"С НОВЫМ ГОДОМ!","image":{"url":"/uploads/news_article/image/59/C_%D0%9D%D0%9E%D0%92%D0%AB%D0%9C_%D0%93%D0%9E%D0%94%D0%9E%D0%9C_2.jpg","big":{"url":"/uploads/news_article/image/59/big_C_%D0%9D%D0%9E%D0%92%D0%AB%D0%9C_%D0%93%D0%9E%D0%94%D0%9E%D0%9C_2.jpg"},"thumb":{"url":"/uploads/news_article/image/59/thumb_C_%D0%9D%D0%9E%D0%92%D0%AB%D0%9C_%D0%93%D0%9E%D0%94%D0%9E%D0%9C_2.jpg"}},"description":"Поздравляем вас с наступившим новым 2016 годом!","text":"Дорогие друзья!  Поздравляем вас с наступившим новым годом! \r\nПусть в новом году во всем вам сопутствует удача, хорошее настроение, множество приятных открытий, незабываемых путешествий и ярких впечатлений! Пусть в ваших семьях царит любовь, забота и счастье! А команда проекта «Семейное путешествие. Всей семьей в музей» будет продолжать придумывать интересные приключения для вас! Дорогие наши путешествиенники, мы ждем встречи с вами в новом году!\r\n * за открытку спасибо художнице Софье Бестужевой!","created_at":"2016-01-03T11:50:30.840+04:00","updated_at":"2016-01-03T11:54:08.333+04:00"},{"id":27,"title":"\"Библионочь-2015\" пройдет в музеях Москвы","image":{"url":"/uploads/news_article/image/27/eygs3Co9U4s.jpg","big":{"url":"/uploads/news_article/image/27/big_eygs3Co9U4s.jpg"},"thumb":{"url":"/uploads/news_article/image/27/thumb_eygs3Co9U4s.jpg"}},"description":"В рамках Всероссийской акции в поддержку чтения \"Библионочь\" музеи столицы подготовили специальную программу для своих посетителей.","text":" В рамках Всероссийской акции в поддержку чтения \"Библионочь\" музеи столицы подготовили специальную программу для своих посетителей. \r\n  Государственный литературный музей   Ул. Спиридоновка, д. 2/6;  Пр-т Мира, д. 30 \r\n24 апреля в 18:00 в музее-квартире А.Н. Толстого (ул. Спиридоновка, д. 2/6) начнутся спецмероприятия. В течение часа дети и взрослые смогут принять участие в интерактивной программе «Воспитание времен Петра I: русское и иноземное».\r\nС 19:00 до 23:00 в музее будет представлен проект «Велено ехать… Дневники графов Толстых. Из 1697 в 1917», где расскажут историю рода Толстых.\r\nЭтим же вечером, во втором отделении музея (пр-т Мира, д. 30), с 18:00 откроется студия «Сказка выходного дня». Для малышей проведут игровую экскурсию по постоянной экспозиции, после пройдут мастер-классы и знакомство с выставкой «Из Бембы в Дребму», созданной по мотивам стихов Льва Квитко.\r\nВ детскую студию «Сказка выходного дня» требуется предварительная запись по телефону +7 (909) 980-05-43.\r\n \r\n  Дом-музей Марины Цветаевой   Борисоглебский пер., д. 6 \r\nВ рамках «Библионочи» зрителям приоткроется дверь в предреволюционную Россию, в 1914 год, когда  Марина Цветаева с семьей переехала в дом в Борисоглебском переулке, где теперь расположен музей.\r\nВыставочный зал музея преобразится до неузнаваемости – его стены обтянут темной материей, превратив помещение в черный куб, в котором разместятся специально разработанные для проекта  витрины с личными вещами поэтессы и ее семьи, фотографиями и документами. Автографы и рукописи Марины Цветаевой, ее дневники и личные записки – вся ее жизнь предстанет перед гостями музея.\r\nВ рамках проекта «Новоселье, или Домовой дневник Марины Эфрон» пройдет 5 перформансов, каждый из которых – это версии исторического новоселья разными авторами в разных жанрах. Отдельные ролики будут проецироваться прямо на стены комнат.\r\n   \r\n  Музей «Булгаковский дом»   ул. Большая Садовая, д. 10   \r\nПод общим названием «Тайны булгаковского шкафа» одновременно со спектаклями в здании дома-музея, по улицам города пройдут автобусные, трамвайные и пешие экскурсии, а после полуночи начнутся чтения дневников Михаила Булгакова актерами театра его имени.\r\nСреди спектаклей в программе значатся «Желтое танго» от режиссера Сергея Федотова, посвященный Александру Николаевичу Вертинскому, и постановка «Русалка» режиссера Вероники Родионовой – история А. С. Пушкина о девушке, начавшей род русалок-утопленниц. \r\nПо центру Москвы одновременно будут ездить два трамвая «302-БИС», маршруты которых проведут пассажиров по экскурсионным темам «Булгаков и его эпоха» и «Обратная сторона луны». Автобусная экскурсия проедется по местам романа «Мастер и Маргарита», а самых отчаянных музей приглашает на прогулку «Мистическая Москва, или Территория призраков», которая продлится до утра.\r\n \r\n  Государственный музей В.В. Маяковского   ул. Малая Дмитровка, 29, стр. 4 \r\nК 100-летию издания поэмы В. Маяковского \"Облако в штанах\" музей запускает культурно-образовательный проект. В рамках \"Библионочи\" музей приглашает гостей на презентацию факсимильного издания поэмы, которая пройдёт в ТД \"Библио-глобус\". \r\nКроме того, Государственный музей В.В. Маяковского и Библиотека-читальня им. И.С. Тургенева представят необычный интерактивный выставочный проект #облаковштанах. Поэтический конструктор. Все вместе гости поразмышляют о том что нужно для написания литературного произведения, а поэт Дмитрий Воденников поделится своим опытом и, конечно, почитает  стихи. \r\nНа площадке библиотеки им. А.Ф. Лосева музей представит интерактивную образовательную программу \"Я хочу, чтоб к штыку приравняли перо\", основанную на письмах с фронта, которые хранятся в фондах музея. Как может поэзия помочь в трудную минуту, какие произведения читали перед боем и о чем писали простые солдаты в музей - узнаем на программе\".\r\n \r\n  Московский музей современного искусства   ул. Петровка, д. 25 \r\nМосковский музей современного искусства  и журнал «Диалог искусств» в рамках «Библионочи-2015» в 19:00 приглашают на встречу с художниками, которые прочтут свои тексты об искусстве.\r\nРаспространено мнение, что если человек наделен несколькими талантами, один непременно будет превалировать. Но это не всегда так. История знает немало примеров художников, прекрасно владевших словом. Среди них Леонардо Да Винчи, Марк Шагал, Илья Репин и Сальвадор Дали.  Есть такие и среди наших современников. Все, кто примет участие в вечере, позиционируют себя прежде всего, как художники. Читать вслух гостям музея будут Дмитрий Гутов, Никита Алексеев, Георгий Литичевский, Павел Отдельнов, Диана Мачулина в зале «Библиотека» на выставке «Музей с предсказаниями».\r\n \r\n  Общество «Мемориал»   ул. Каретный ряд, д. 5/10 \r\nВ «Мемориале» в рамках «Библионочи» пройдет программа «Непечатный самиздат».  В программе показ короткометражного мультфильма «Карьера Фиалкина» (1935, авторы сценария Абрам Брагин, Николай Ходатаев; режиссер Николай Ходатаев; композитор Лев Шварц), традиционное ночное чаепитие, демонстрация технических достижений 1950-х и 1960-х и . выставка «Право переписки».  \r\nСреди приглашенных гостей будут писатель и журналист Дмитрий Петров, композитор Федор Софронов, руководитель АНО «Архивная служба авторской песни» Петр Трубецкой, исследователь истории инакомыслия и самиздата Ирина Гордеева.\r\n Смотрите больше подробностей на официальном сайте акции. ","created_at":"2015-04-23T16:21:07.473+04:00","updated_at":"2015-04-23T16:34:12.251+04:00"},{"id":29,"title":"В мае пройдет фестиваль «Дизайн-Субботник» Seasons","image":{"url":"/uploads/news_article/image/29/17412_915083405189152_616282400788755431_n.jpg","big":{"url":"/uploads/news_article/image/29/big_17412_915083405189152_616282400788755431_n.jpg"},"thumb":{"url":"/uploads/news_article/image/29/thumb_17412_915083405189152_616282400788755431_n.jpg"}},"description":"16 и 17 мая на территории завода \"Кристалл\"  пройдет 6-й фестиваль «Дизайн-Субботник» Seasons","text":" 16 и 17 мая на территории завода \"Кристалл\" пройдет 6-й фестиваль «Дизайн-Субботник» Seasons. \r\nТема фестиваля этого года - «Город-Сад». На протяжении двух дней с 12.00 - 22.00 гости фестиваля смогут поучаствовать в озеленении территории, на цветочном рынке купить цветы и саженцы для своих садов и балконов, а профессиональные флористы составят букеты на любой вкус и дадут мастер-классы.\r\nВажной частью фестиваля станет  дизайн-маркет , на котором можно будет не только купить дизайнерские вещи и аксессуары, но и  полакомиться вкусной едой.  \r\n  Культурная программа фестиваля  насыщенна концертами самых разных музыкальных групп, среди которых Charmers, Young Adults, Cloud Atlas, а также группа «Фрукты».\r\nИ конечно же большая детская программа «Маминого Садика» Seasons  для юных гостей фестиваля! Детей ждут мастер-классы, спектакли, концерты и много всего интересного и увлекательного!\r\nДля любителей саморазвития подготовленна  программа публичных лекций , на которых выступят архитекторы, поэты, писатели, художники, учителя — все, кто создает и меняет карту современного города.\r\nОрганизаторы не забыли и про братьев нащих меньших.  На площадке Фонда помощи бездомным животным «Ника»  вас будут ждать пушистые питомцы, которым вы можете подарить любовь и дом, а они станут хорошими друзьями для вас и ваших детей!  \r\n Стоимость билета - 400 руб.\r\n Вход на фестиваль для детей до 10 лет — бесплатный.\r\n МЕСТО ПРОВЕДЕНИЯ: Завод «Кристалл», ул. Самокатная, д. 4 (м. Курская)\r\n  Вся информация на официальном сайте фестиваля. \r\nЗа актуальными обновлениями следите  на официальной странице в Facebook .","created_at":"2015-05-03T14:51:47.981+04:00","updated_at":"2015-05-03T14:53:39.360+04:00"},{"id":28,"title":"Проект \"Семейное путешествие\" номинирован на премию \"Старт Ап\"","image":{"url":"/uploads/news_article/image/28/StartAp.jpg","big":{"url":"/uploads/news_article/image/28/big_StartAp.jpg"},"thumb":{"url":"/uploads/news_article/image/28/thumb_StartAp.jpg"}},"description":"До 16 сентября голосуйте за проект \"Семейное путешествие\" на сайте премии \"Старт Ап\"!","text":" Дорогие друзья, приглашаем вас проголосовать за наш проект! \r\nМы с радостью придумываем новые интересные программы для вас и нам важно знать, что вам нравится то, что мы делаем!\r\n На странице премии \"Старт Ап\" проект \"Семейное путшетествие\" вы найдете в Номинации \"СОБЫТИЕ\" – категория «ЗЕРНЫШКО». \r\nОткрытое голосование будет проводиться на сайте организаторов до 16-го сентября 2015 года включительно. Награждение победителей пройдет в один из дней Фестиваля образования Старт АП, который пройдет с 18 по 20 сентября.\r\n Обращаем ваше внимание, номинация делится на три категории, и вы можете проголосовате ТОЛЬКО ОДИН РАЗ за участников каждой категории в номинации. Поэтому сразу обратите внимание на проекты в других категориях и если кто-то привлечет ваше внимание, то проголосуйте за них в этот же заход (если за один заход вы проголосуете только за один проект, а на другой день захотите отдать голос еще за какой-то, то, увы, не получится). \r\n Официальная страница премии Старт Ап: http://www.startupfair.ru/rus/opros/detskaya-premiya-start-ap-2015/open-up/ \r\n Спасибо за ваш голос!  \r\nТак выглядит страница для голосования (наша категория в самом низу страницы):\r\n  ","created_at":"2015-05-02T16:41:42.558+04:00","updated_at":"2015-05-05T12:50:51.440+04:00"},{"id":31,"title":"16 мая в Москве пройдет «Ночь в музее»","image":{"url":"/uploads/news_article/image/31/%D0%BD%D0%BE%D1%87%D1%8C_%D0%B2_%D0%BC%D1%83%D0%B7%D0%B5%D0%B53.jpg","big":{"url":"/uploads/news_article/image/31/big_%D0%BD%D0%BE%D1%87%D1%8C_%D0%B2_%D0%BC%D1%83%D0%B7%D0%B5%D0%B53.jpg"},"thumb":{"url":"/uploads/news_article/image/31/thumb_%D0%BD%D0%BE%D1%87%D1%8C_%D0%B2_%D0%BC%D1%83%D0%B7%D0%B5%D0%B53.jpg"}},"description":"16 мая по всей России пройдет «Ночь в Музее»! В этот день более 250 музеев, галерей и арт-кластеров столицы будут работать бесплатно и до поздней ночи. \r\n","text":" 16 мая по всей России пройдет «Ночь в Музее»!   В этот день более 250 музеев, галерей и арт-кластеров столицы будут работать бесплатно и до поздней ночи. \r\nВсе площадки за ночь не охватить, поэтому для вас мы выбрали несколько площадок, на которых будет интересно всей семье!\r\n ВНИМАНИЕ! На некоторые мероприятия «Ночи в музее» необходима предварительная регистрация, уточняйте в музеях!\r\n  Всероссийский музей декоративно-прикладного и народного искусства   (ул. Делегатская, д. 3)      \r\nМузей приглашает постетилей провести вечер на фестивале «ДОМ. Деталь. Образ. Музей». С 18:00, в окружении замечательных световых инсталляцияций в сквере музея, родителей с детьми ждет много интересных активностей во время которых можно полепить из глины, расписать ткань, создать прекрасные бусины, сшить домашнего питомца и даже построить город!\r\nНа маркете, который также будет представлен в рамках фестиваля, можно будет приобрести сувениры, украшения ручной работы, домашний текстиль, кукол и разные сладости: мороженое и чурчелло. Подробнее \r\n  Музейное объединение «Музей Москвы»   ( Зубовский бульвар, д. 2 ) \r\nВ программе фестиваля кураторские экскурсии по выставкам музея, кинопоказы старого советского кино («Дети века», «Возвращение великого немого») и современных короткометражных фильмов фествиаля SHNIT MOOD, а в    Центре документального кино  зрителей ждут две премьеры: кинокартина «Импрессионисты» и «В поисках Вивиан Майер». На протяжении всего вечера гостей будут развлекать молодые московские музыканты.\r\nА детей на фестивале будет ждать город мастеров «Мастерславль» и Детский центр Музея Москвы, которые их встретят мастерскими забытых московских  профессий и мастер-классами об истории столицы. Подробнее \r\n  Биологический музей им. К. А. Тимирязева  \r\n ( ул. Малая Грузинская, д. 15) \r\nВ программе «Ночи в музее» биологического музея увлекательное занятие о таинственных ночных птицах и ночной жизни «Голоса ночи », коллекция ароматов разных растений на мини-выставке «Райский сад», интерактивная экспозиция «Смотри в оба!» об устройстве глаза и особенностях зрения человека и животных, и еще много интересных сюрпризов. Подробнее  \r\n  Музей Серебряного века, филиал Государственного литературного музея   ( Проспект Мира, д. 30) \r\nМузей подготовил большую концертную программу с романсами на стихи Марины Цветаевой, Александра Блока, позже прозвучат джазовые баллады и блюз  20-х-30х гг., армянские и русские народные песни. Между музыкальной частью вечера прозвучат стихи В. Маяковского, С. Есенина, А. Ахматовой, М. Цветаевой, а также абсурдистские стихи современных поэтов. Подробнее \r\n  Музей космонавтики   (пр-т Мира, д. 111) \r\nПосетителей ждет экскурсия-погружение в отечественную космонавтику, желающие узнают как стать космонавтом на интерактивном мастер-классе, а на другом познакомятся с основами космической фотографии, блеснуть знаниями можно будет на викторине «Знатоки космоса», а узнать еще больше на кинопоказе Space DocFest-2015.\r\nКогда стемнеет, гости выйдут на Аллею Героев космоса наблюдать за астрономическими явлениями. Завершится программа пикником на рассвете! Подробнее \r\n  «Дом Н. В. Гоголя» — мемориальный музей и научная библиотека   ( Никитский б-р, д. 7а) \r\nДля своих посетителей разных возрастов музей предлагает  уникальную возможность  послушать последние главы «Мертвых душ» в исполнении народного артиста России Александра Филиппенко. А еще гостей ждут музыкально-литературные гостиные, одна из которых раскроет «Секреты вдохновения», а другая погрузит в мир романса, прогулки по усадьбе, квест с призами,  и просмотры фильмов, снятых по произведениям Н. В. Гоголя. Подробнее \r\n  Государственный музей В. В. Маяковского   (разные площадки) \r\n В связи с реконструкцией здания музея события программы пройдут на других площадках. \r\nВ Библиотеке-читальне им. И.С. Тургенева сотрудники музея подготовили специальные экскурсии по выставке «   #ОБЛАКОВШТАНАХ . ПОЭТИЧЕСКИЙ КОНСТРУКТОР». Там же гостей ждет концертная программа, которая поможет им окунуться в атмосферу литературно-музыкальной Москвы начала ХХ века.  Успевайте регистрироваться на специальные пешеходные экскурсии, на которых вы узнаете какой была столица во времена Владимира Маяковского и какой ее видел он. Подробнее \r\n  Государственный Дарвиновский музей   (Улица Вавилова, д. 57) \r\nВ программе зажигательные танцы под открытым небом, показ лучших советских диафильмов, сувениры и поделки а-ля back in USSR, джазовые эксперименты музыкантов и художников, новые выставочные проекты. На крыше музея развернётся «Парк над городом» с бесплатным Wi-Fi, газировкой, фотофаном, зонами чиллаут и буккроссинга. Арт-проекты «Зона отдыха» и «Аист на крыше» порадуют любителей современного искусства. Подробнее \r\n  Государственный музей искусства народов Востока   ( Никитский бульвар, д. 12А) \r\nМероприятия, подготовленные музеем, не оставят посетителей равнодушными. Будут китайские, индийские и аргентинские танцы, каллиграфический перформанс, а потом и мастер-класс, лекция об истории чая, мастер-класс по приготовлению мате и, конечно же, выставки.\r\nА специально для детей подготовлены  занимательные квесты! Подробнее \r\n  Московский музей современного искусства     (Ул. Петровка, д. 25) \r\n [не]просто искусство (6+)\r\nПроект [не]просто искусство в ММОМА позволит посетить все площадки Музея.  В программе: выставки, экскурсии, кинопоказ, концерт, инсталляция по мотивам фильма А. Германа-мл. «Под электрическими облаками», презентация скульптуры Б. Дорса, необычное мороженое, лотерея, библиотека, перформанс по поэме Д. Пригова «Странные птицы», гадалка, встречи с художниками. Подробнее \r\n  Музей В.А. Тропинина и московских художников его времени   ( Щетининский пер., д. 10, стр. 1) \r\nМузей предлагает своим гостям насыщенную концертную программу с выступлениями учеников детских музыкальных школ, пианиста Дмитрия Люсина, струнных квартетов, а также музыкальную презентацию \"Милый женский образ\". Также посетителей ждут мастер-классы, квест, купеческое чаепитие, а счастливчики смогут уйти домой со своим портретом. Подробнее \r\n  Историко-архитектурный, художественный и ландшафтный музей-заповедник  «Царицино»   ( ул. Дольская, д. 1) \r\nМузей приглашает родителей с детьми узнать, как устраивали праздники в России в XVIII веке; отправиться в путешествие по карте «Ходынских увеселений» и сыграть небольшой спектакль по письму императрицы Екатерины ее другу барону Ф. М. Гримму. А еще, используя театральный реквизит, дети будут ставить «живые картины» и попробуют себя в роли персонажей одной из гравюр. Подробнее ","created_at":"2015-05-12T03:42:23.906+04:00","updated_at":"2015-06-13T16:43:14.744+04:00"},{"id":30,"title":"Программа празднования Дня Победы в музеях Москвы","image":{"url":"/uploads/news_article/image/30/42a0.jpg","big":{"url":"/uploads/news_article/image/30/big_42a0.jpg"},"thumb":{"url":"/uploads/news_article/image/30/thumb_42a0.jpg"}},"description":"В честь празднования 70-летия победы в Великой Отечественной войне музеи Москвы подготовили специальные программы для своих посетителей.","text":" В честь празднования 70-летия победы в Великой Отечественной войне музеи Москвы подготовили специальные программы для своих посетителей.  \r\nМы составили подборку событий, которые помогут провести вам дни празднования Великой Победы интересно и с пользой.   \r\n  Центральный музей Великой Отечественной войны  (пл. Победы, д. 3)\r\n  Выставка   «Они снимали войну» (6 мая - 28 июня 2015 года)  Выставка проводится совместно с Музеем кино и расскажет о судьбах военных операторов, тяжелых съемках военной хроники, а также способах показа фильмов на 35-миллиметровой пленке с помощью кинопередвижки в условиях войны.     \r\nБольшая часть выставки – это мультимедийное пространство, доступное для посетителей в интерактивном режиме, подкрепленное витринами с историческими фотографиями из архивов Музея кино и текстами с описанием. Также на выставке посетители увидят кинотехнику, которая была на полях сражений вместе с кинооператорами, монтажные листы военных операторов, а также премию «Оскар», полученную в 1943 году документалистами Леонидом Варламовым и Ильей Копалиным за фильм «Разгром немецких войск под Москвой».   Подробнее   \r\n В музее пройдет еще ряд мероприятий, посвященных Дню Победы, среди них Концерт Московского государственного академического симфонического оркестра под управлением Павла Когана (7 мая), Праздничный Гала-концерт (9 мая). Также, все гости музея смогут посетить выставку «В борьбе против нацизма мы были вместе». \r\n  Музей Москвы  (Зубовский бульвар, 2)\r\n  Выставка «Город победителей» (9 мая - 6 декабря 2015 года)  Выставка, в большей степени, посвящена памяти о войне. Через сотни свидетельств — письма родственников, дневники очевидцев, фотографии и кинохронику, официальные документы, плакаты, даже школьные учебники, посетители узнают судьбы конкретных людей.   \r\nМногие из документов были переданы в дар музею самими москвичами. На выставке будет выделено специальное пространство для вещей и историй, которыми захотят поделиться с музеем москвичи, продолжив традицию передачи памяти о войне от поколения к поколению.    Подробнее   \r\n  Государственный музей современной истории России  (ул. Тверская, д. 21.)\r\n  Выставка «Знамена - свидетели Великой битвы» (30 апреля - 30 мая 2015 года)  На выставке представлена уникальная коллекция знамен частей и соединений Красной армии, боевые флаги партизанских отрядов, трудовые знамена коллективов предприятий и колхозов. Кроме самих знамен, в экспозиции представлены официальные документы, наградные грамоты и исторические справки. Каждый раздел выставки подкреплен фотографиями из коллекций Музея.   Подробнее   \r\nВ музее проходят еще ряд выставок, среди них «Окна ТАСС: летопись Победы», на которой представлены плакаты времен Великой отечественной войны, \"Правда в объективе\" о работе военных корреспондентов, а также выставка «Живем и помним» о поисковых отрядах.\r\n  Музей-панорама «Бородинская битва»  (Кутузовский проспект д. 38 стр.1)\r\n  Праздник «День Победы» (9 мая)  Во время праздника посетители увидят трансляцию хроники Парада Победы 1945 года, после, вниманию зрителей, будет представлен спектакль «Говорит Ленинград» детского театрального коллектива «Странник», а во время концерта «Слава двух Отечественных войн» гости музея вместе с артистами вспомнят знаменитые песни военных лет.   Подробнее     \r\n  Государственный музей – гуманитарный центр «Преодоление» им. Н. А. Островского  (мероприятие пройдет в Екатерининском парке Москвы, ст. м. \"Достоевская\")\r\n  Передвижная выставка «Музей на колёсах» (9 мая, с 16.00 до 21.00)  Выставка перенесет зрителей в мир военного времени, когда сотрудники музея выезжали на фронт и рассказывали о Николае Островском и его творчестве.Посетители познакомятся с лекционной программой передвижного музея 1940-х гг., послушают песни военных лет в исполнении лауреата Международной премии Н.А. Островского Виктора Соломенцева. Для детей и родителей пройдут занимательные мастер - классы («Нарисуй открытку», «Сделай фронтовую пилотку»).   Подробнее   \r\n  Всероссийское музейное объединение музыкальной культуры им. М. И. Глинки      (ул. Фадеева, д. 4.)\r\n  Выставка «70 мелодий Победы» (с 6 мая)  Поподая в пространство выставки, постетитель перенесется в военное время. Маскировочная сетка, лучи прожекторов, витрины с экспонатами, выполненные в виде ящиков для боеприпасов, подлинные «фронтовые» музыкальные инструменты, аудиозаписи и кадры видеохроники военных лет передадут дух прошлого.\r\nГости музея узнают о значении музыки в период военного времени, об истории создания сочинений и их авторах, многие из которых сражались на фронте или поднимали боевой дух народа в тылу. \r\nВпервые широкой аудитории будет представлена запись знаменитой «Священной войны» А.В. Александрова с первой грампластинки.Еще одна «премьера» выставки – альбом-летопись музыкальной жизни Москвы в годы войны, которую вел главный дирижер Большого симфонического оркестра Всесоюзного радиокомитета Николай Семенович Голованов.   Подробнее   \r\n  Московский музей современного искусства  (Тверской бул., 9)\r\n  Проект «Военный музей» (24 апреля - 24 мая 2015 года)  Выставка посвящана образу войны в целом. Молодые петербургские и московские художники раскрывали тему войны, проникающий в повседневную жизнь человека и в его сознание. Под образом войны подразумевается не только открытый вооруженный конфликт, но и политическое и идеологическое противостояние.   Подробнее   \r\n  Мультимедиа Арт Музей  (ул. Остоженка, д.16)\r\n  Выставка   «Военным фотографам посвящается. Территория Победы» (28 апреля - 14 июня 2015 года)  Выставка посвящена 70-летию Победы в Великой Отечественной войне, на ней представлены работы советских фотокорреспондентов, освещавших самый трагический период истории нашей страны, запечатлевших, рискуя жизнью, страшные уроки истории, которые не должны повторяться.\r\nВ экспозицию вошли более 250 отпечатков фотографий, а также более 1000 снимков, представленных на мониторах и touch-скринах из фондов МАММ/МДФ, Национального музея героической обороны и освобождения Севастополя, Агентства «ФотоСоюз», Белорусского государственного архива кинофотодокументов, архива компании «Роснефть», а также архивов наследников военных фотографов и частных собраний.   Подробнее   \r\n  Государственный музей В. В. Маяковского  (мероприятие пройдет в Парке культуры и отдыха «Красная Пресня»)\r\n  Литературно-музыкальная программа «Последние свидетели» (9 мая)  В рамках программы прозвучат отрывки из произведения С. Алексиевич «Последние свидетели» – воспоминания детей, переживших войну. Трогательные и трагичные, наивные, наполненные надеждой истории. Также прозвучат песни военных лет и о войне: «10 батальон», «У деревни Крюково», «Эхо войны», «Спокойной ночи старики», «Венский вальс» и др.   Подробнее    \r\n  Культурный центр \"ЗИЛ\"  (ул. Восточная, д.4, корп.1)     \r\n  Праздничная программа «Искусство помнить» (7 - 16 мая 2015 года)  Праздничная программа «Искусство помнить» включает литературные чтения, лекцию о метро в годы войны, тематические экскурсии на крыше Культурного центра ЗИЛ, литературно-музыкальную композицию Драматического театра им. С.Л. Штейна, премьеру фильмов участников кинолаборатории.\r\nЦентральное событие программы — концерт «Песни для солдата» в большом зале, на котором прозвучат песни военных лет как патриотические, так и эстрадные. На концерте выступят Петр Налич, Дмитрий Хоронько с Хоронько-оркестром, певицы и актрисы из ВИА «Татьяна», Сергей Васильев, участник «Кабаре безумного Пьеро».   Подробнее   \r\n     ","created_at":"2015-05-04T18:51:53.289+04:00","updated_at":"2015-05-06T14:20:05.271+04:00"},{"id":32,"title":"Детская программа на «Дизайн-Субботнике» Seasons","image":{"url":"/uploads/news_article/image/32/%D0%B4%D0%B8%D0%B7%D0%B0%D0%B9%D0%BD_%D1%81%D1%83%D0%B1%D0%B1%D0%BE%D1%82%D0%BD%D0%B8%D0%BA-2.jpg","big":{"url":"/uploads/news_article/image/32/big_%D0%B4%D0%B8%D0%B7%D0%B0%D0%B9%D0%BD_%D1%81%D1%83%D0%B1%D0%B1%D0%BE%D1%82%D0%BD%D0%B8%D0%BA-2.jpg"},"thumb":{"url":"/uploads/news_article/image/32/thumb_%D0%B4%D0%B8%D0%B7%D0%B0%D0%B9%D0%BD_%D1%81%D1%83%D0%B1%D0%B1%D0%BE%D1%82%D0%BD%D0%B8%D0%BA-2.jpg"}},"description":"16 и 17 мая на «Дизайн-Субботнике» Seasons детей и их родителей ждет много всего интересного!","text":" 16 и 17 мая на «Дизайн-Субботнике» Seasons детей и их родителей ждет много всего интересного!   \r\n Программа детской площадки «Маминого Садика» Seasons   \r\n 16 МАЯ \r\n 12:30, 13:30, 16:30, 17:30 \r\nКонцерты классической музыки и джаза для самых маленьких и их родителей от проекта «BabyСoncert». Продолжительность каждого концерта — 30 мин.  В программах проекта «BabyСoncert» участвуют музыканты, которые играют на лучших сценах мира, среди них: участники оркестра п/у Владимира Спивакова, артисты Большого театра, концертмейстеры Московской консерватории, лауреаты и дипломанты Российских и международных конкурсов.\r\n 18:00 \r\nРодительское собрание по поводу летнего городского лагеря «Летучка».\r\n В течение дня \r\n«Творческое дуракаваляние» — разрисовываем огромные картонные цветы и высаживаем великанскую клумбу Маминого Садика; сажаем настоящие цветы; рисуем солнцем с художником Машей Первушиной; мастерим полезные и бесполезные объекты из природных материалов с дизайнером Милой Лесниковой и играем с мастером детских игр Денисом Сысоевым.\r\n 17 МАЯ \r\n 12:30 \r\nСпектакль «Глазами цветка» театра «Снарк». Спектакль адресован самым маленьким зрителям — детям от 1 до 3-х лет. Два забавных садовника (актриса и музыкант) расскажут и покажут зрителям, как растут цветы, чего они боятся и с кем дружат. В конце спектакля каждый ребенок сможет посадить и вырастить свой цветок.\r\n  18:00 \r\nРодительское собрание по поводу летнего городского лагеря «Летучка».\r\n  В течение дня \r\n«Творческое дуракаваляние» — разрисовываем огромные картонные цветы и высаживаем великанскую клумбу Маминого Садика; сажаем настоящие цветы; рисуем солнцем с художником Машей Первушиной; мастерим полезные и бесполезные объекты из природных материалов с дизайнером Милой Лесниковой и играем с мастером детских игр Денисом Сысоевым.\r\n  Площадка «Экспериментариума»  \r\nМузей занимательных наук «Экспериментаниум» — это место для увлекательного изучения законов науки и явлений окружающего мира.\r\n Мастер-классы: \r\n«ДНК из банана» (для детей 7-12 лет) — что такое клетка, что такое ДНК и какие функции она выполняет. Практическая часть мастер-класса заключается в проведении элементарных процедур для выделения молекулы ДНК из растительной клетки.\r\n«Чистая химия» (для детей 7-14 лет) — на этом мастер-классе дети узнают, откуда и для чего взялось мыло и как оно действует. Посмотрят опыты с различными индикаторами, выяснят, что же такое щелочь и кислота. А также изготовят свое собственное мыло!\r\n  Музей человека «Живые системы»  \r\nВ музее «Живые системы» сотни экспонатов наглядно расскажут о самых секретных функциях и возможностях нашего тела. Все экспонаты можно не только смотреть, но и трогать. А некоторые — даже нюхать!\r\nШоу «PROпитание» — сколько энергии заключено в сахарной пудре? Можно будет поучаствовать в гонке белков, порисовать на молоке и многое другое. Удивительные эксперименты с едой: поджигаем крахмал, растворяем скорлупу в уксусе, выделяем железо из кукурузных хлопьев!\r\nМастер-класс «ПРОспоры»: детям расскажут про микробиологию и о радость! Научат проращивать плесень! А также дадут вволю испачкать руки и научат их правильно мыть!\r\n  Детский лагерь «Кавардак»  \r\nДетский лагерь «Кавардак» — место, в котором дети находят свое призвание. В 2015 году детский летний лагерь Никола-Ленивца переезжает в старинную усадьбу «Кольцово» в Калужской области с прекрасной концепцией свободного творчества на природе!\r\n 16 МАЯ \r\n Создаем и оживляем выдуманное животное \r\nДети вместе с родителями придумают своих фантастических животных, а затем изготовят их из бумаги, скотча, пластилина и других подручных материалов. Затем дети самостоятельно снимут анимационный фильм, в котором необычное существо станет живым.\r\n 17 МАЯ \r\n- Создаем эко-машины из картона. Дети (в основном, мальчики) спроектируют, изготовят и раскрасят свой экологичный автомобиль. \r\n- Делаем яркие венки. Уже почти лето, а значит пришло время носить цветочные венки! Дети (в основном, девочки)) соорудят и унесут с собой красивые венки из крафт-бумаги.\r\n  Государственный биологический музей имени К. А. Тимирязева  \r\nВыставка экспонатов музея об окраске у животных. Почему хамелеоны меняют цвет, почему муха-журчалка похожа на пчелу, почему взрослый колорадский жук — полосатый, а их личинки — ярко-красные, почему у божьей коровки такая яркая окраска тела и о много другом. Все экспонаты на фестивале можно будет посмотреть и изучить самостоятельно!\r\nМастер-класс по изготовлению масок самых животных — отличная возможность превратиться в панду или белку!\r\n  Kidsout  \r\nKidsout — это школа бебиситтеров и специализированный онлайн-сервис, позволяющий самостоятельно подобрать бебиситтера по индивидуальным параметрам.\r\nНа фестивале «Дизайн-Субботник» Seasons Kidsout дарит всем гостям фестиваля с детьми свободу на час!\r\nМягкая и безопасная зона для малышей: мягкое покрытие, развивающие игрушки и песочница с кинетическим песком. Мамы смогут познакомиться с бебиситтерами Kidsout и оставить с ними малышей, или сами поиграть вместе со своими детками, наслаждаясь при этом атмосферой фестиваля.\r\nАктивная зона: почасовые сеансы, количество детей на один сеанс — 12. Активности — это игры нашего детства, в зависимости от возраста участников изменяется сложность (классики, резиночка, жмурки, скакалка, чехарда и многое другое).\r\nВечером в Kidsout будут читать добрые книги и смотреть диафильмы.\r\nЕще одним приятных дополнением на площадке Kidsout будет фотобудка, которая позволит гостям фестиваля сделать и забрать с собой фотографии, напоминающие о чудесных выходных с Kidsout и Seasons.\r\n  Студия «Хочу рисовать!»  \r\nСтудия «ХОЧУ РИСОВАТЬ!» — здесь учатся рисовать, дружить и любить, программы студии помогают гостям освоить новые техники, развить фантазию и получить новый опыт.\r\n 16 МАЯ \r\nРисуем цветочную акварель\r\n 17 МАЯ \r\nРисуем город будущего.\r\n  Москва глазами инженера  \r\nПроект «Москва глазами инженера» — это экскурсии, лекции и детские мастер-классы о том, как устроен город с точки зрения инженера. На экскурсиях и лекциях рассказывают о памятниках архитектуры Москвы, а на детских мастер-классах строят с детьми большие конструкции, попутно обучая их навыкам проектной работы и инженерному образу мышления.\r\n Мастер-класс «Школа юных инженеров» \r\nВсякий инженер скажет: чтобы хорошо построить, нужен хороший проект. На мастер-классе «Школа юных инженеров» дети научатся делать прототипы разных известных конструкций с помощью инженерного конструктора «Ключики». Это универсальный инженерный конструктор, позволяющий собирать любые инженерные сооружения. Дети смогут собрать три конструкции: геодезический купол, небоскреб, ферменный мост или мост Леонардо да Винчи. Ведущий расскажет об истории появления этих конструкций, о том, как они работают.\r\n  Умная Москва  \r\nПроект «Умная Москва» — это научные фестивали, лекции, мастер-классы для детей и взрослых.\r\n 16 МАЯ. ДЕНЬ МЕДИЦИНЫ \r\n 12:00, 18:00 \r\nНаши чувства. Разбираемся с устройством наших самых сложных и самых интересных органов — глаза, уха и носа. Как ухо передает звуковые сигналы, что такое близорукость и дальнозоркость, как работает вестибулярный аппарат и отчего возникают оптические иллюзии? Много опытов и конструировать разнообразные макеты! (возраст 8–10 лет).\r\n 14:00, 20:00 \r\nОчень умный мастер-класс. Мозг и все, что с ним связано. Какие удивительные процессы происходят у нас в голове. Как мозг получает сигналы от других органов? Из каких клеток он состоит? Как устроена человеческая память? (возраст 11–13 лет).\r\n 16:00 \r\nПутем бутерброда. Изучаем строение пищеварительной системы человека и своими руками (именно руками) перевариваем пищу — имитируем процессы, происходящие во рту, в желудке и кишечнике. (возраст 8–10 лет).\r\n 17 МАЯ. ДЕНЬ ХИМИИ \r\n 12:00, 18:00 \r\nТайны таблицы Менделеева. Почему важно знать о свойствах химических элементов? Как минимум потому, что всё вокруг состоит из них. Почему азот — это газ, а медь — металл? Можно ли заставить воду гореть? Правда ли, что алмаз и графит одинаковы по химическому составу? Из чего состоит обычная соль? (возраст 11–13 лет).\r\n 14:00, 20:00 \r\nЛавка парфюмера. Варим мыло, используя тысячелетние рецептуры, знакомимся с основами парфюмерной химии, собственноручно синтезируем духи. (возраст 8–10 лет).\r\n 16:00 \r\nСемь цветов химии. Химия может всё. Ну, или почти всё. Создать палитру красок — решаемая задача даже для юных исследователей. Наша лаборатория озарится всеми цветами радуги, а умы участников — новыми знаниями. (возраст 8–10 лет).\r\n  Студия «Сказка выходного дня»  \r\nСтудия «Сказка выходного дня» (Государственный литературный музей) представит на фестивале:\r\n - Игровая выставка «Из Бембы в Дрембу» по замечательным стихам Льва Квитко, которые читали в детстве наши прабабушки и прадедушки. Гости нашего фестиваля прогуляются из деревни Бембы в деревню Дрембу, насобирают солнечных фруктов в корзины, узнают, у какого овоща есть глаза, кто дружит с кукурузой, какие птицы обожают яблоки, потом поиграют с петухом и поросенком, испекут игрушечных коврижек, — все это во время чтения и разгадывания стихов Льва Квитко. (для детей 4-9 лет).\r\n - Школа поэтов. Почему не рифмуются такие похожие предметы мебели как стул и табуретка, или слова с одинаковыми окончаниями палка и селедка? Что нужно для сочинения стихотворения, и легкое ли это занятия? Вместе со студией все желающие смогут читать стихи Льва Квитко, вдохновляться его сюжетами и рифмами и придумывать свои стихотворения о жизни животных и растений.\r\n  Gymboree Play\u0026Music  \r\nGymboree Play\u0026Music — сеть детских центров, мировой лидер в сфере раннего развития детей. Занятия на английском языке для малышей с самого рождения до 6 лет.\r\n 12:00 – 20:00 \r\nНа протяжении всего дня для самых маленьких гостей фестиваля будет открыт игровой городок Gymboree — лабиринт, горка, мини-музыкальная студия и сенсорный стол, наполненный сокровищами. Попутно будем учиться считать по-английски и познакомимся с названиями цветов и растений — тоже, конечно, по-английски.\r\n 16:30-17:00 \r\nРазвивающее игровое занятие для малышей на английском языке «Волшебный парашют Gymboree».\r\nА еще все вместе мы создадим большой творческий проект по озеленению планеты.\r\n  Archikids  \r\nДетская архитектурная студия Archikids — это в первую очередь увлекательное путешествие в мир архитектуры, дизайна и искусства, где каждый ребенок сможет реализовать себя и найти новые горизонты своего воображения и фантазии. В программе студии — рисунок, лепка, коллаж, макетирование, ломография, музыка.\r\n В течение всего дня: \r\nСоздание авторских обоев «Город цветов», уникального общего рисунка панорамы города, с помощью цветов и красок. Возраст — дети от 2,5 лет с родителями и до бесконечности.\r\n«Голландский квартал» — декор домиков в голландском стиле красками, цветами и другими творческими материалами.\r\n  Культурный центр ЗИЛ  \r\nКультурный центр ЗИЛ подготовил для «Дизайн-Субботника» Seasons серию мастер-классов «Зеленый Мир».\r\n Программа для детей 6-8 лет, начало в 11:00 и в 17:00 \r\n- Мини-лекция об экологии.- Игра «Круговорот воды в природе».- Интерактивная игра «Кто кого лечит» — Природа лечит человека, человек лечит природу? Викторина на тему «Как человек может вылечить природу».- Игра «Вредное-полезное» и мастер-класс по созданию ароматического мешочка из специй, пряностей, трав, ароматических масел, кофе и сушеных фруктов.\r\n Программа для детеи ̆  9-12  лет ,  с  14:00  до  16:00 \r\nМастер-класс по созданию флорариума — что такое замкнутая экосистема? Посадим в банку настоящий цветок по всем правилам флорариумнистики, а также дополнит композицию мхом, веточками, песком и другими природными материалами. Cделаем из пластилина жителя получившегося маленького зеленого мира, чтобы поселить его под цветком.\r\n  Центр танца и перформанса ЦЕХ  \r\n17 мая — выступления учеников студии и мастер-классы по современному танцу для детей.\r\n  Семейная мастерская Smiva  \r\nЕще одни участники: семейная мастерская Smiva, которая занимается разработкой и производством деревянного конструктора «Кручу-верчу, строить ХОЧУ!» для инженерных экспериментов, семейных фантазий, сюжетных игр.\r\n100% экологически чистый продукт: сделан в России из натурального дерева (береза).\r\nНа нашем Дизайн Субботнике Seasons Smiva организует игровое пространство с деревянным конструктором «Кручу-Верчу»:\r\n- Зона свободного конструирования для детей от пяти лет и их родителей, где можно воплотить в жизнь практически любую архитектурную или инженерную задумку.- Конкурсы, где главные действующие лица: «Кручу-верчу», детская смекалка, сообразительность и фантазия.- Арт-объект, построенный из конструктора, в конце каждого дня фестиваля. Что это будет? Приходите и поучаствуйте в его создании!Семейная мастерская Smiva разрабатывает и производит деревянный конструктор «Кручу-верчу, строить ХОЧУ!» для инженерных экспериментов, семейных фантазий, сюжетных игр. Это 100% экологически чистый продукт: сделан в России из натурального дерева (береза).\r\n  Московская Школа фотографии и мультимедиа имени А. Родченко  \r\nВ рамках основной образовательной программы Школа Родченко готовит современных художников, профессионалов в области фотографии и мультимедиа по направлениям: документальная фотография, арт-фотография, видео-арт и мультимедиа. Дополнительная программа предлагает большой выбор интенсивных и продолжительных курсов, адресованных слушателям разных возрастных групп и уровней подготовки.\r\n Мастер-класс по цианотипии \r\nЦианотипия — один из самых первых способов фотографической печати. Техника цианотипии позволяет своими руками создавать отпечатки, напоминающие «акварельные» фотокартины цвета берлинской лазури\r\nИзготовление специальной эмульсии — простой и увлекательный процесс. В качестве основы, на которую эта эмульсия наносится, можно использовать различные материалы — такие, как ткань или бумага. Сам процесс экспонирования — это волшебный момент! Изображение проявляется под действием солнечного света и при контакте с водой остается зафиксированным насовсем. Мастер-класс по цианотипии может быть интересен не только юным, но и взрослым участникам.\r\n  Детская дизайн-школа «ШУМ»  \r\nВ детской дизайн-школе «Шум» изучают ритм, звук, шрифт, типографику, ручную печать.\r\n Темы открытых уроков: \r\n- Книги-мутанты. Классическая и экспериментальная книга, сценарии в многополосных изданиях, основы брошюровки, создание собственной книги о цвете. Созданные маленькими гостями масштабные, яркие и красивые книги, посвященные цвету \r\n- Bodoni на асфальте. Геометрия классицистической антиквы. Меловой леттеринг в особо крупных размерах. Преображаем пространство и познаем основы леттеринга прямо на асфальте!","created_at":"2015-05-13T14:42:22.651+04:00","updated_at":"2015-05-13T15:31:26.982+04:00"},{"id":34,"title":"Музей археологии открылся после реконструкции","image":{"url":"/uploads/news_article/image/34/fab6996411dd26439ad9f7cd44c6eefb.jpg","big":{"url":"/uploads/news_article/image/34/big_fab6996411dd26439ad9f7cd44c6eefb.jpg"},"thumb":{"url":"/uploads/news_article/image/34/thumb_fab6996411dd26439ad9f7cd44c6eefb.jpg"}},"description":"18 мая торжественно открылся Музей археологии Москвы!","text":" 18 мая торжественно открылся Музей археологии Москвы. \r\nПервоначально музей был открыт в 1997 году, но из-за ошибок в строительстве в 2012 году его закрыли на реконструкцию. Сегодня музей является филиалом музейного объединения \"Музей Москвы\".\r\nЦентр экспозиции музея — основы Воскресенского моста XVIII века, которые обнаружили во время раскопок. Мост построили во времена Бориса Годунова, в те времена он вел от Воскресенских ворот через реку Неглинную к дороге на Тверь, а после пожара 1812 год был засыпан.\r\n \r\nПомимо строительных новшеств (замена инженерных сетей, модернизированы системы вентиляции, освещения и пожарной безопасности и т.д.) обновилась и экспозиция музея. Теперь посетители смогут заглянуть в прошлое и увидеть окрестности Воскресенского моста в разные исторические эпохи благодаря мультимедийным бинокулярам (интерактивные модули-очки).\r\nВ новых витринах выставлено около 500 уникальных исторических находок, которые раньше не выставлялись. А всего в музее более двух тысяч уникальных экспонатов, рассказывющих историю Москвы и Московской области в разные истоические эпохи: от палеолита до XIX века.\r\n Для детей музей уже подготовил специальные программы, во время которых будут проводится мастер-классы по истории Москвы и археологии, а также заработает \"Школа начинающего археолога\" (для детей от 5 лет), посещая которую, юные посетители смогут поучаствовать в импровизированных раскопках и почувствавать себя настоящими учеными.\r\n \r\n Музей находится по адресу: Манежная площадь, дом 1а\r\nСайт музея: http://mosmuseum.ru/association/archeology/\r\nИсточник: http://www.m24.ru/articles/73541?attempt=1 \r\n \r\n ","created_at":"2015-05-19T01:56:53.122+04:00","updated_at":"2015-05-19T01:56:53.122+04:00"},{"id":33,"title":"В Москве повторно пройдет акция «Ночь в музее»","image":{"url":"/uploads/news_article/image/33/%D0%BD%D0%BE%D1%87%D1%8C_%D0%B2_%D0%BC%D1%83%D0%B7%D0%B5%D0%B53.jpg","big":{"url":"/uploads/news_article/image/33/big_%D0%BD%D0%BE%D1%87%D1%8C_%D0%B2_%D0%BC%D1%83%D0%B7%D0%B5%D0%B53.jpg"},"thumb":{"url":"/uploads/news_article/image/33/thumb_%D0%BD%D0%BE%D1%87%D1%8C_%D0%B2_%D0%BC%D1%83%D0%B7%D0%B5%D0%B53.jpg"}},"description":"23 и 24 мая в Москве повторно пройдет акция «Ночь в музее», однако ее программа будет отличаться от первой акции.","text":" В предстоящие выходные, 23 и 24 мая, в Москве повторно пройдет акция «Ночь в музее». \r\n Однако, программа второй ночи не будет дублировать события 16 и 17 мая, поскольку не все музеи смогут повторить масштаб мероприятий. Актуальную информацию смотрите на официальном сайте акции и узнавайте в музеях. \r\nВ прошедшие выходные плохая погода помешала посетителям в полном объеме наслатится культурным событиями. А сегодня мэр Москвы Сергей Собянин объявил о необходимости повторного проеведения акции.\r\n«К сожалению, из-за погоды она не совсем удалась. Но я думаю, что мы практически повторим её ещё в будущие выходные для того, чтобы все москвичи могли воспользоваться возможностью ещё раз посетить наши музеи, парки, для того, чтобы провести те мероприятия, которые, может быть, не совсем удались в выходные из-за погоды», — сказал мэр.\r\nГлава департамента культуры столицы Александр Кибовский назвал статистику прошедшей акции. Так с 16 на 17 мая в Москве работало больше 250 учреждений культуры, которые посетило, по предварительным расчетам, около 800 тыс. человек.\r\nИсточник: http://www.mskagency.ru/materials/2222542 \r\n ","created_at":"2015-05-19T00:54:23.978+04:00","updated_at":"2015-06-13T16:44:23.539+04:00"},{"id":39,"title":"Проект «Семейное путешествие» ищет волонтёров!","image":{"url":"/uploads/news_article/image/39/CVa0x874TUwwhSOMrbs7Fchs7dTcZ0-1j-TT7dT5cvI.jpg","big":{"url":"/uploads/news_article/image/39/big_CVa0x874TUwwhSOMrbs7Fchs7dTcZ0-1j-TT7dT5cvI.jpg"},"thumb":{"url":"/uploads/news_article/image/39/thumb_CVa0x874TUwwhSOMrbs7Fchs7dTcZ0-1j-TT7dT5cvI.jpg"}},"description":"Приглашаем желающих присоединиться к организации проведения программы «Семейное путешествие. Всей семьёй в музей!» на площадках музеев-участников.","text":"Приглашаем всех желающих присоединиться к организации проведения программы «Семейное путешествие. Всей семьёй в музей!» на площадках музеев-участников.\r\nВ этом году 27 московских музеев приготовили для детей с родителями и подростков новые тематические маршруты, представленные в виде игровых путеводителей с заданиями и вопросами для самостоятельного знакомства с экспозициями музеев. Эта игра-путешествие проводится в Москве в восьмой раз и уже стала популярным осенним времяпрепровождением многих семей.\r\nВажной особенностью проекта является возможность живого общения посетителей друг с другом, а также посетителей и сотрудников музеев. Мы дорожим этим и стараемся сделать пребывание посетителей в музеях как можно более комфортным. Однако, в очень многих музеях-участниках не хватает своих сотрудников, и им очень нужна помощь в проведении программы. Мы будем очень рады всем, кто откликнется с готовностью оказать эту помощь!  \r\n Волонтёр – это человек… \r\n\r\nстарше 15 лет;\r\nответственный, неконфликтный, общительный и организованный;\r\nдружелюбный к детям и умеющий с ними разговаривать;\r\nсхватывающий на лету новую информацию;\r\nбыстро реагирующий;\r\nспособный много разговаривать, терпеливо и хорошо объяснять, ловко подсказывать;\r\nне теряющийся в многолюдном пространстве;\r\nготовый бесплатно помогать сотрудникам музеев-участников программы.  \r\n\r\n Что предстоит делать волонтёрам \r\n\r\nвстречать посетителей музея и объяснять им правила игры-путешествия;\r\nвыдавать паспорта путешественника, путеводители, информационные материалы;\r\nотвечать на вопросы (по кураторским материалам и после обязательной подготовки);\r\nпомогать сориентироваться в пространстве экспозиции, а также в заданиях путеводителя;\r\nследить за сохранностью экспонатов;\r\nготовить расходные и раздаточные материалы к выдаче (штамповать паспорта, сортировать полиграфию, раскладывать в комплекты, затачивать карандаши и т.п.)\r\nпроверять правильность выполнения заданий путеводителя (после обязательной подготовки), вручать памятную награду и дипломы.  \r\n\r\n Чем может быть привлекательна работа волонтёра \r\n\r\nзнакомством с жизнью музея и музейными сотрудниками;\r\nопытом работы с музейными посетителями – от очень юных до взрослых;\r\nвозможностью узнать что-нибудь новое и любопытное;\r\nинтересным и полезным времяпрепровождением;\r\nучастием в хорошем, достойном и нужном жителям города проекте.  \r\n\r\nГарантируем всем волонтёрам почёт и уважение, обязуемся беречь, помогать и поддерживать. Обещаем отпускать на обед, на отдых, обеспечивать доступ к чайнику.    \r\nДля студентов профильных специальностей возможен вариант прохождения педагогической или музейной практики с официальным письмом по окончании.  \r\n Когда нам нужны волонтёры \r\nПрограмма проходит с 26 сентября по 15 ноября 2015 года по субботам и воскресеньям. Продолжительность - 16 дней. Каждый музей-участник работает по программе в выходные дни с открытия музея и до его закрытия. Однако график работы волонтёров выстраивается в каждом случае индивидуально с учётом их свободного времени.\r\n Как стать волонтёром \r\nЧтобы стать нашим волонтёром нужно  заполнить онлайн анкету  и пройти собеседование. Регистрация уже открыта! После получения анкеты мы обязательно с вами свяжемся в течение недели и подтвердим получение анкеты. В начале сентября мы пригласим вас на очную организационную встречу, на которой сможем поговорить с вами и проговорить все подробности, касающиеся программы в целом. Далее все волонтёры отправятся в музеи-участники, где сотрудники подготовят вас к работе на месте.\r\n ","created_at":"2015-07-23T14:01:45.812+04:00","updated_at":"2015-10-08T17:03:19.750+04:00"},{"id":37,"title":"Объявлены темы маршрутов и музеи-участники основной программы проекта «Семейное путешествие. Всей семьёй в музей»","image":{"url":"/uploads/news_article/image/37/pic3.jpg","big":{"url":"/uploads/news_article/image/37/big_pic3.jpg"},"thumb":{"url":"/uploads/news_article/image/37/thumb_pic3.jpg"}},"description":"Осталось ровно 3 месяца до старта проекта «Семейное путешествие. Всей семьёй в музей» и именно сегодня мы объявляем темы маршрутов и музеи, которые примут участие в основной программе проекта. ","text":"Осталось ровно 3 месяца до старта проекта «Семейное путешествие. Всей семьёй в музей» и именно сегодня мы объявляем темы маршрутов и музеи, которые примут участие в основной программе проекта. \r\nВ этом году количество музеев-участников основной программы увеличилось до 27, и это здорово!\r\n 5-7 лет, «В музей без поводка…» \r\n\r\nМузей-панорама «Бородинская битва»\r\nМузей В. А. Тропинина и московских художников его времени\r\nГалерея Ильи Глазунова\r\nМузей «П. И. Чайковский и Москва» (отдел ВМОМК имени М. И. Глинки)\r\nГосударственный музей Востока\r\nЗоологический музей МГУ им. М. В. Ломоносова\r\nМузей современной истории России\r\n\r\n \r\n 8-11 лет, «По следам…» \r\n\r\nМузей космонавтики\r\nМемориальный музей А. Н. Скрябина\r\nМузейно-мемориальный комплекс «История танка Т-34»\r\nГосударственный музей обороны Москвы\r\nМосковский литературный музей-центр К. Г. Паустовского\r\nГосударственный геологический музей им. В. И. Вернадского РАН\r\nМузей денег\r\n\r\n \r\n 8-11 лет, «Все течет, все меняется?» \r\n\r\nМузей археологии Москвы\r\nГосударственный биологический музей им. К. А. Тимирязева\r\nМосковский государственный объединенный музей-заповедник «Коломенское»\r\nГМЗ «Царицыно»\r\nДом-музей А. П. Чехова (отдел Государственного литературного музея)\r\n\r\n \r\n 12+,  «Память» \r\n\r\nДом Н. В. Гоголя – мемориальный музей и научная библиотека\r\nГосударственный музей керамики и «Усадьба Кусково XVIII века»\r\nМосковский музей современного искусства\r\nМузей наивного искусства\r\nЦентральный музей Великой Отечественной войны\r\nПолитехнический музей\r\nДом-музей А. И. Герцена (отдел Государственного литературного музея)\r\nМузей Международного общества «Мемориал»\r\n\r\n \r\nНапоминаем, что проект «Семейное путешествие. Всей семьёй в музей» стартует 26 сентября и будет проходить ТОЛЬКО по выходным дням!\r\n ","created_at":"2015-06-26T20:48:06.628+04:00","updated_at":"2015-06-26T20:54:40.862+04:00"},{"id":35,"title":"В выходные пройдет фестиваль «Наука в парке»","image":{"url":"/uploads/news_article/image/35/poster_event_202693.png","big":{"url":"/uploads/news_article/image/35/big_poster_event_202693.png"},"thumb":{"url":"/uploads/news_article/image/35/thumb_poster_event_202693.png"}},"description":"6 и 7 июня парк «Красная Пресня» превратится в пространство науки и творчества!","text":" 6 и 7 июня парк «Красная Пресня» превратится в пространство науки и творчества! \r\nТерритория фестиваля будет поделена на две больших зоны: Остров Экспериментов и Поляну наук.\r\nНа «Острове Экспериментов» каждый час в 11 шатрах, будут начинаться мастер-классы по химии, физике, биологии, медицине, географии, робототехнике, геологии и т.д.\r\nНа Поляне наук маленьких и больших гостей ждут самые разные научные развлечения, подготовленные, в том числе, разными московскими музеями, среди которых Биологический музей им. К. А. Тимирязева, Музей «Экспериментаниум», Музей «Живые системы», Интеракториум «МАРС-ТЕФО» и другие!\r\nДля родителей организаторы приготовили отдельную научно-популярную программу.\r\nСтоимость билета, расписание и другие подробности смотрите на официальной странице фестиваля.","created_at":"2015-06-05T14:54:13.818+04:00","updated_at":"2015-06-13T16:45:25.600+04:00"},{"id":36,"title":"Детская программа на «Интермузее - 2015»","image":{"url":"/uploads/news_article/image/36/intermuzey.jpg","big":{"url":"/uploads/news_article/image/36/big_intermuzey.jpg"},"thumb":{"url":"/uploads/news_article/image/36/thumb_intermuzey.jpg"}},"description":"С 11 по 15 июня в ЦВЗ «Манеж» пройдет фестиваль «Интермузей», в рамках которого подготовлена большая детская программа.","text":"С 11 по 15 июня в ЦВЗ «Манеж» пройдет, пожалуй, главное музейное событие России - фестиваль «Интермузей-2015».\r\nНа основной экспозиции фестиваля посетители познакомиться с музеями со всей страны, в этом году сгруппированных по тематическим блокам (исторический, литературный, музыкально-театральный, художественный и научно-технический). \r\nОбширная  культурная программа  будет состоять из кинопоказов, концертов, выступлений художественных коллективов, работающих с музеями, а также пройдут показательные выступления групп военно-исторической реконструкции 1812 года и Великой Отечественной войны.\r\nОрганизаторы не забыли и про детей! По традиции, на фестивале будет работать  детская площадка . В этом году она поделена на две зоны: для детей от 2 до 7 лет и для детей от 8 до 15.\r\n Многие музеи подготовили познавательные занятия и мастер-классы для детей разных возрастов.  \r\n Зоологический музей МГУ проведет интерактивное занятие \"Хохины сказки\", во время которого дети узнают множество интересного и животных и птицах.\r\nДобрая Сказочница из Дома сказок «Жили-Были вместе с ребятами отправится в мир русских народных сказок, где они все вместе познакомятся с Бабой Ягой, Домовым, отгадают из загадки, а потом поиграют на ложках, трещотках и других интересных интсрументах прошлого.\r\nПочувстовать себя настоящими уличными художниками и создать свой собственный стрит-арт объект из палок, дети смогут на занятии Московского музея современного искусства. А в другой день музей расскажет и покажет как создать аксессуары в стиле пиксель-арт. Для детей постарше пройдет не менее интересный мастер-класс по созданию картин из кнопок и ниток (очень популярных в последнее время).\r\n Государственный музей Маяковского познакомит ребят с поэтами и поэзией Серебряного века (В. Маяковский, С. Черный, Д. Хармс), а потом все вместе поразмышляют о том, как рождаются литературные произведения.\r\nПутешествие во времени можно будет совершить вместе с Государственным Историческим музеем, а Мамонтенок и его друзья расскажут про древних людей и их искусство, после чего дети сами окажутся в роли \"первобытных художников\" и создадут на камнях пертоглифы.\r\n Студия арт-терапии САМО, которая работает с Московским музеем современного искусства (ММОМА) и МСИ \"Гараж\", проведет творческий мастер-класс для всей семьи, во время которого дети вместе с родителями придумают историю, создадут персонажей и постявят семейную театральную постановку.\r\n Музей «Живые системы» расскажет детям (от 10 лет) зачем мыть руки, а для наглядности дети смогут вырастить плесень из проб с окружающих поверхностей. А на другом мастер-классе музей вместе с детьми будет разгадывать тайны ДНК.\r\n Государственный геологический музей им. В.И. Вернадского поможет детям увидеть современников динозавров, определить по запаху и вкусу некоторые минералы и даже даст подержать в руках настоящую вулканическую бомбу.\r\n Центральный музей Великой Отечественной войны проведет интерактивное занятие о жизни солдата на войне.\r\nЛюбителей шоколада и сладостей к себе на мастер-класс приглашает Музей истории шоколада и Какао «МИШКА». Участники мастер-класса как настоящие кондитеры будут пробовать и угадывать рецептуру, создавать собственные вкусы и подбирать упаковку.\r\n Музей Москвы проведет полезное занятие для всей семьи о жизни в большом городе, на котором расскажет как не потерятся, куда обращаться и что делать в непредвиденных обстоятельствах. Для детей постарше пройдет занятие о захватывающем мире книг и чтении.\r\n Музей геологии Центральной Сибири научит детей (от 7 лет) разбираться в минералах и расскажет что такое шкала Мооса. На другом мастер-классе ребята узнают про магнитные минералы и рассмотрят в микроскоп структуры минералов.\r\n «Каширский краеведческий музей» познакомит детей с Каширской глиняной игрушкой-свистулькой, а после под руководством мастера ребята вылепят свою глиняную свистульку и заберут её домой.\r\nУчастие в детской программе, как и во всех мероприятиях «Интермузея» - бесплатно.\r\nОднако на мастер-классы приходите заранее, так как количество мест ограничено.\r\nНапоминаем, «Интермузей-2015» проходит с 11 по 15 июня, в ЦВЗ «Манеж» (Манежная площадь, 1), время работы с 10.00 - 19.00.\r\nПодробная информация и расписание на  официальном сайте фестиваля.  ","created_at":"2015-06-10T14:31:52.092+04:00","updated_at":"2015-06-13T16:46:48.450+04:00"},{"id":38,"title":" Детские творческие мастерские в усадьбе Муравьевых-Апостолов","image":{"url":"/uploads/news_article/image/38/11707538_1420381828291377_3201358782339822190_n.jpg","big":{"url":"/uploads/news_article/image/38/big_11707538_1420381828291377_3201358782339822190_n.jpg"},"thumb":{"url":"/uploads/news_article/image/38/thumb_11707538_1420381828291377_3201358782339822190_n.jpg"}},"description":"В июле и августе усадьба Муравьевых-Апостолов приглашает детей на веселые и познавательные творческие мастерские.","text":"В июле и августе усадьба Муравьевых-Апостолов приглашает детей на веселые и познавательные творческие мастерские.\r\n Программа рассчитана на две недели. За это время каждый ребенок может попробовать себя во всех мастерских: - бумажного театра (сочинительство, создание образов и костюмов, сценография, декорации)- музыкальной импровизации, шумового оркестра и искусства перкуссии- объектной скульптуры и коллажа- мультипликации (предметная анимация, технология stop motion)- актерской игры, пластики, пантомимы и сценической речи Ведущие творческой гостиной познакомят детей с укладом усадебной жизни, культурой повседневности XIX века, историей русского и европейского костюма. Дети будут жить настоящей усадебной жизнью – играть в фанты, шарады, чехарду, вести дневники, читать стихи, пить чай, полдничать, вести задушевные беседы. В хорошую погоду их ждут обеды и занятия на свежем воздухе в прелестном дворике городской усадьбы.  Организаторы обещают вкусные обеды, состоящие исключительно из домашних блюд. В меню – изысканные супы, вкуснейшая выпечка, пирожки, хачапури, отменные котлеты и сочный компот! Кульминацией творческого процесса будет коллективная фантазия – фестиваль искусств в необыкновенном внутреннем дворике усадьбы – перформанс, концерт, анимационные фильмы в техники stop-motion, выставка рисунков, коллажей и парковых скульптур. \r\n  Группы мастерских для детей от 4 до 10 лет стартует 13 июля!  \r\n  Группы мастерских для детей от 7 до 14 лет пройдут: 6 – 17 июля; 20 – 31 июля;3 – 14 августа;17 – 28 августа.\r\n Стоимость участия в двухнедельных мастерских (ежедневно с 10:00 до 18:00 в будние дни) составляет 22 000 рублей и включает образовательную программу, материалы, трехразовое питание. \r\n  Подробности по телефонам: 8 985 997 10 81 – Арина8 903 158 55 73 – Мария  ","created_at":"2015-07-10T01:43:02.374+04:00","updated_at":"2015-07-10T01:43:02.374+04:00"},{"id":40,"title":"ВНИМАНИЕ! КОНКУРС!","image":{"url":"/uploads/news_article/image/40/DI__1_-2.jpg","big":{"url":"/uploads/news_article/image/40/big_DI__1_-2.jpg"},"thumb":{"url":"/uploads/news_article/image/40/thumb_DI__1_-2.jpg"}},"description":"Выиграйте семейный абонемент «Семейного путешествия» для бесплатного прохода в музеи-участники основной программы.","text":"Московский музей современного искусства, разыгрывает семейный абонемент «Семейного путешествия» (на 4-х человек), который дает возможность бесплатного прохода в любые шесть музеев-участников основной программы. \r\n Конкурс рассчитан на подростков (от 12 лет). \r\n Чтобы принять участие в конкурсе нужно: \r\n1) Открыть опросник (его вы найдете в наших социальных сетях: facebook, vkontakte или в свежем номере журнала «Диалог Искусств» от 15 августа 2015 года);\r\n2) Ответить на вопросы;\r\n3) Выслать свои ответы на guide@mmoma.ru.\r\nПервый, кто пришлет правильные ответы получит в награду абонемент «Семейного путешествия». Если вопросы вас заинтриговали и вы хотите больше узнать о мире перформанса, скорее записывайтесь на  занятия «ПЕРФОРМАНС ИЛИ ..?» , которые стартует в ММСИ уже 17 августа! На занятия необходима обязательная регистрация! Ссылка на подробности и регистрацию: http://www.mmoma.ru/kids/performans_ili/ ","created_at":"2015-08-12T02:39:11.441+04:00","updated_at":"2015-08-12T02:39:11.441+04:00"},{"id":41,"title":"День города вместе с музеями Москвы","image":{"url":"/uploads/news_article/image/41/blog_entry_387888.jpg","big":{"url":"/uploads/news_article/image/41/big_blog_entry_387888.jpg"},"thumb":{"url":"/uploads/news_article/image/41/thumb_blog_entry_387888.jpg"}},"description":"5 и 6 сентября столица будет отмечать День города.  Мы решили сделать небольшую подборку интересных событий, которые пройдут в музеях столицы.","text":"5 и 6 сентября столица будет отмечать День города. Программа очень насыщенная и выбрать куда же сходить не так просто. Мы решили сделать небольшую подборку интересных событий, которые подготовили столичные музеи для своих гостей!\r\nКстати, московские музеи (подведомтсвенные департаменту культуры Москвы) в праздничные дни будут работать бесплатно! А чтобы не произошло неприятных ситуаций, уточняйте список этих музеев, например,  здесь .\r\n  «Музей Москвы»  (Зубовский бульвар, д. 2)\r\nПраздование Дня города в «Музее Москвы» начнется уже 4 сентября. В этот день состоится открытие выставок и концерт под открытиым небом. А 5 и 6 сентября музей подготовил большую праздничную программу на любой вкус и возраст.\r\nВзрослые могут посетить выставки, послушать стихов разных лет, посмотреть короткометражки, прикупить что-нибудь на ярмарке и сходить на экскурсии по городу! А в детской зоне двора музея юные гости примут участие в археологических раскопках, поучаствуют в мастер-классе настоящего жонглера и многое другое. В это же время в «Детском центре» можно будет посмотреть спектакли театра «СНАРК» и почувствовать себя кондитером под руководством специалистов Музея Истории Шоколада и Какао «Мишка».\r\nПрограмма очень обширная, поэтому подробное расписание лучше смотреть  здесь .\r\n  «Дом Н. В. Гоголя»  (Никитский б-р, д. 7а)\r\n5 сентрябя музей приглашает детей и взрослых на большой уличный фестиваль «День города М»! На фестивале гостей ждут живая музыка, дизайн-маркет, вкусная еда и, конечно, насыщенная культурная программа!\r\nГигантская раскраска и конструктор из кубиков не оставит детей равнодушными, а интересные мастер-классы по художественной аппликации, лепки из глины и динамической открытке подарят маленьким гостям много веселья и сувениры на память, сделанные собственными руками.\r\nЕще больше подробностей о фестивале  здесь .\r\n  Всероссийский музей декоративно-прикладного и народного искусства  (ул. Делегатская, д. 3)\r\n5 сентрября с 12:00 в музее начнется большое празднование Дня города! В здании музея гостей ждут экскурсии, презентации новых программ, а также мастер-класс по изготовлению объёмной открытки с видом московской усадьбы. А в это время в сквере музея дети и взрослые могут попробовать себя в уличных играх и мастер-классах, где все вместе создадут гигантскую карту города и узнают где появились первые письмена.\r\nБольше подробностей о праздничной программе  здесь . \r\n  Биологический музей им. К. А. Тимирязева  (ул. Малая Грузинская, д. 15)\r\nОба дня празднования Дня города (5 и 6 сентрября) в музее будет насыщенная программа.Гостей ждут экскурсии по усадьбе, в которой распологается музей, уже известные посетителям занятия «Смотри в оба» про особенности зрения и «Ужасно интересно всё то, что неизвестно» про животных. А побывав «В гостях у Дуремара» гости узнают много инетерсного об обитателях пресноводных водоемов. Больше подробностей и расписание смотрите  здесь .\r\n  Музей-заповедник «Царицыно»  (ул. Дольская, д. 1)\r\nВ «Царицыно» День города тоже можно будет праздновать 2 дня. Гости могут принять участие в мастер-классах (даже по игре на гитаре и робототехнике), также их ждут экскурсии, концерты, спектакли и многое другое. Любители прогулок могут принять участие в экологической игре-бродилке «Мокрыми дорожками», а любителей спорта вместе с детьми будут ждать танцевальные и спортивные мастер-классы и даже семейная play yoga. \r\nПодробное расписание смотрите  здесь. \r\n  Галерея Ильи Глазунова  (ул. Волхонка, д. 13)\r\nВ День города (5 сентярбя) Галерея Ильи Глазунова подготовила интерактивную программу «Праздник нашей Победы», посвященную 70-летию Победы. \r\nГостей ждут мастер-классы «Танцы 40-х годов» и «Военные письма», выставка оружия времен Великой Отечественной войны, на которой специалисты расскажут про каждый экспонат, а желающие смогут поучаствовать в сборке и разборке некоторых образцов. Больше информации о празднике читайте  здесь .\r\nА 6 сентября галерея проводит театрализованную пешеходную экскурсию «Московская панорама: через века за тысячу шагов», на которой жители Москвы XIX и XXI веков расскажут о жизни Москвы того времени. Маршрут экскурсии обширный: улица Волхонка, Патриарший мост, Дом на набережной, Храм Святителя Николая Мирликийского на Берсеневке, фабрика «Красный Октябрь», Центральный Дом художника, Парк искусств, Дом купца Перцова, здание Министерства иностранных дел, Москва-сити.\r\nЗаписаться на экскурсию можно на сайте: ялюблюмоскву.рф. Больше подробностей об экскурсии  здесь. \r\n Много полезной информации по площадкам и мероприятиям, а также запись на экскурсии по городу смотрите на сайте ялюблюмоскву.рф.  ","created_at":"2015-09-03T12:04:43.462+04:00","updated_at":"2015-09-03T13:11:46.157+04:00"},{"id":42,"title":"Фестиваль «Яркие люди»  ","image":{"url":"/uploads/news_article/image/42/7c1a13c56befa08c685335ac14faee9f.jpg","big":{"url":"/uploads/news_article/image/42/big_7c1a13c56befa08c685335ac14faee9f.jpg"},"thumb":{"url":"/uploads/news_article/image/42/thumb_7c1a13c56befa08c685335ac14faee9f.jpg"}},"description":"5 сентября на Неглинной улице пройдет 4-ый фестиваль «Яркие люди», в котором примут участие и столичные музеи.","text":"Завтра (5 сентрябя) состоится 4-ый международный семейный фестиваль театрального искусства и творчества «Яркие люди».\r\nС 13:00 до 22:30 гостей ждут выступления звезд театра и кино, множество интересных спектаклей от московских театров и не только! Организаторы заявили аж 10 театральных премьер и мировую премьеру шоу «Морская Одиссея» (Франция).\r\nА еще, в фестивале с отдельными программоами принимают участие досуговые ценрты, библиотеки, издательства и, конечно, музеи!\r\nСреди музеев-участников:\r\n Государственный литературный музей, Государственный биологический музей им. К. А. Тимирязева, Дом Н. В. Гоголя, Музей Занимательных наук «Экспериментаниум», Биоэкспериментаниум «Живые системы», Музей В. В. Маяковского, Музей советских игровых автоматов и Марс Терраформинг. \r\nКаждый музей подготовил интересную интреактивую и познавательную программу для своих маленьких и больших гостей! Что подготовил Биологический музей им. К. А. Тимирязева можно посмотреть  здесь .\r\nХороший вариант провести День города!\r\nБольше подробностей о фестивале смотрите на  официальном сайте! \r\nПриятных и полезных вам выходных!","created_at":"2015-09-04T21:55:06.232+04:00","updated_at":"2015-09-04T22:02:22.684+04:00"},{"id":43,"title":"Проект «Семейное путешествие» стал победителем премии «СТАРТ АП 2015»","image":{"url":"/uploads/news_article/image/43/StartAp.jpg","big":{"url":"/uploads/news_article/image/43/big_StartAp.jpg"},"thumb":{"url":"/uploads/news_article/image/43/thumb_StartAp.jpg"}},"description":"19 сентября прошло награждение победителей премии «СТАРТ АП 2015».","text":" Проект «Семейное путешествие. Всей семьей в музей» стал победителем премии «СТАР АП 2015» в номинации «Событие», категория «Зернышко». \r\nКоманда проекта благодарит всех, кто поддержал и проголосовал за проект! Мы будем продолжать придумывать интересные и познавательные события, радовать вас веселыми героями и увлекательными заданиями! Нам очень важно ваше внимание и ваши добрые отзывы!\r\nЖдем всех с 26 сентября в московских музеях, чтобы отправиться в незабываемое путешествие!\r\nИ будем очень рады вашей поддержке на премии «СТАР АП» в следующем году!\r\n \r\n ","created_at":"2015-09-20T13:31:38.449+04:00","updated_at":"2015-09-20T13:51:33.905+04:00"},{"id":44,"title":"Продолжается проект «Семейное путешествие. Всей семьей в музей»","image":{"url":"/uploads/news_article/image/44/%D0%BE%D0%B1%D0%BB%D0%BE%D0%B6%D0%BA%D0%B02.jpg","big":{"url":"/uploads/news_article/image/44/big_%D0%BE%D0%B1%D0%BB%D0%BE%D0%B6%D0%BA%D0%B02.jpg"},"thumb":{"url":"/uploads/news_article/image/44/thumb_%D0%BE%D0%B1%D0%BB%D0%BE%D0%B6%D0%BA%D0%B02.jpg"}},"description":"С 26 сентября по 15 ноября по субботам и воскресеньям московские музеи проводят игру-путешествие. 27 музеев. 4 тематических маршрута. 27 игровых путеводителей. 48 мероприятий для всей семьи.","text":" С 26 сентября по 15 ноября по субботам и воскресеньям московские музеи проводят игру-путешествие. 27 музеев. 4 тематических маршрута. 27 игровых путеводителей. 48 мероприятий для всей семьи. Интересные истории, загадки, головоломки, неожиданные попутчики и море удовольствия от дружеского живого общения.  Всё это ‒ «СЕМЕЙНОЕ ПУТЕШЕСТВИЕ. ВСЕЙ СЕМЬЁЙ В МУЗЕЙ!» ‒ межмузейная программа, проводимая при поддержке Департамента культуры города Москвы.\r\nВ программе принимают участие очень разные музеи ‒ большие и маленькие, посвящённые великим событиям и знаменитым людям, музыкальные и художественные, литературные и исторические, технические и естественно-научные. В насыщенной и разносторонней программе любой найдёт себе музей по душе.\r\nВ  четыре маршрута основной программы   объединены двадцать семь музеев, каждый из которых по-своему раскрывает объединяющую тему на страницах игрового путеводителя, находя при этом содержательные тропинки друг к другу. Сориентироваться в экспозиции и заданиях юным путешественникам помогут на страницах путеводителей игровые персонажи, а продуманные вопросы незаметно вовлекут посетителей в совместные размышления, обсуждения и обмен мнениями. Для подростков разработан специальный маршрут, который не даст этим уважаемым людям почувствовать себя участниками детской игры. Путешествие можно начать с любого музея, купив обычный входной билет в музей, и продолжить в любом порядке.\r\nНовые музейные впечатления подарят также мероприятия  параллельной программы, разработанные участниками в течение лета специально для семейной аудитории, а также подростков.\r\nИгровые занятия и экскурсии, мастер-классы и квесты, литературные, музыкальные и исторические путешествия доступны всем желающим также по субботам и воскресеньям по специальному расписанию. Отдельный блок мероприятий подготовили библиотеки. Полное содержание параллельной программы и расписание мероприятий вы найдете на нашем сайте  в разделе «Афиша»   или в специальном буклете, который вы найдете в музеях основной программы или на нашем сайте  здесь .","created_at":"2015-10-08T17:13:21.052+04:00","updated_at":"2015-10-08T17:24:08.997+04:00"},{"id":45,"title":"Проект «Семейное путешествие» снова ищет волонтёров!","image":{"url":"/uploads/news_article/image/45/yb8SbVp1QtfeMrO9n3ztyGckPYZx-aVvQgiqj8WL_MU.jpg","big":{"url":"/uploads/news_article/image/45/big_yb8SbVp1QtfeMrO9n3ztyGckPYZx-aVvQgiqj8WL_MU.jpg"},"thumb":{"url":"/uploads/news_article/image/45/thumb_yb8SbVp1QtfeMrO9n3ztyGckPYZx-aVvQgiqj8WL_MU.jpg"}},"description":"Кто хочет посмотреть жизнь музея изнутри? Мы ищем любопытных и смелых героев в помощь музейным сотрудникам для проекта «Семейное путешествие. Всей семьей в музей!».","text":" Кто хочет посмотреть жизнь музея изнутри? Мы ищем любопытных и смелых героев в помощь музейным сотрудникам для проекта «Семейное путешествие. Всей семьей в музей!».\r\nДо 15 ноября по субботам и воскресеньям в московских музеях проходит игра-путешествие для всей семьи.27 московских музеев приготовили для детей с родителями и подростков новые тематические маршруты, представленные в виде игровых путеводителей с заданиями и вопросами для самостоятельного знакомства с экспозициями музеев.\r\nОднако, в очень многих музеях-участниках не хватает своих сотрудников, и им очень нужна помощь в проведении программы. Мы будем очень рады всем, кто откликнется с готовностью оказать эту помощь!\r\nКаждый день программы к нам приходит огромное число посетителей: детей, подростков и взрослых. Разговаривать, объяснять правила, рассказывать о музеях, консультировать об особенностях маршрута и помогать посетителям разгадывать тайны музейных коллекций – это удовольствие мы с радостью доверим волонтерам и помощникам. Давайте дружить! \r\n Волонтёр – это человек… \r\n— старше 15 лет; — ответственный, неконфликтный, общительный и организованный;— дружелюбный к детям и умеющий с ними разговаривать;— схватывающий на лету новую информацию;— быстро реагирующий;— способный много разговаривать, терпеливо и хорошо объяснять, ловко подсказывать;— не теряющийся в многолюдном пространстве;— готовый бесплатно помогать сотрудникам музеев-участников программы.\r\n Что предстоит делать волонтёрам \r\n— встречать посетителей музея и объяснять им правила игры-путешествия;— выдавать паспорта путешественника, путеводители, информационные материалы;— отвечать на вопросы (по кураторским материалам и после обязательной подготовки);— помогать сориентироваться в пространстве экспозиции, а также в заданиях путеводителя;— следить за сохранностью экспонатов;— готовить расходные и раздаточные материалы к выдаче (штамповать паспорта, сортировать полиграфию, раскладывать в комплекты, затачивать карандаши и т.п.);— проверять правильность выполнения заданий путеводителя (после обязательной подготовки), вручать памятную награду и дипломы.\r\n Чем может быть привлекательна работа волонтёра \r\n— знакомством с жизнью музея и музейными сотрудниками;— опытом работы с музейными посетителями – от очень юных до взрослых;— возможностью узнать что-нибудь новое и любопытное;— интересным и полезным времяпрепровождением;— участием в хорошем, достойном и нужном жителям города проекте.\r\nГарантируем всем волонтёрам почёт и уважение, обязуемся беречь, помогать и поддерживать. Обещаем отпускать на обед, на отдых, обеспечивать доступ к чайнику.\r\n Когда нам нужны волонтёры \r\nПрограмма проходит до 15 ноября 2015 года по субботам и воскресеньям. Каждый музей-участник работает по программе в выходные дни с открытия музея и до его закрытия. Однако график работы волонтёров выстраивается в каждом случае индивидуально с учётом их свободного времени.\r\n Как стать волонтёром \r\nЧтобы стать нашим волонтёром нужно  заполнить онлайн анкету  и пройти собеседование. После получения анкеты мы обязательно с вами свяжемся в течение нескольких часов и договоримя обо всех подробностях (день, время, музей).","created_at":"2015-10-08T17:38:27.158+04:00","updated_at":"2015-10-08T18:52:52.698+04:00"},{"id":46,"title":"17 октября в музее-панораме «Бородинская битва» «Семейного путешествия» не будет!","image":{"url":"/uploads/news_article/image/46/2f7a78a.jpg","big":{"url":"/uploads/news_article/image/46/big_2f7a78a.jpg"},"thumb":{"url":"/uploads/news_article/image/46/thumb_2f7a78a.jpg"}},"description":"17 октября (суббота) в музее празднуется «День панорамы», в этот день посетителей по программе «Семейное путешествие» музей не принимает.","text":"Уважаемыепутешественники!\r\nОбращаем ваше внимание, что 17 октября (суббота) в музее-панораме «Бородинская битва» празднуется «День панорамы», в этот день посетителей по программе «Семейное путешествие» музей НЕ ПРИНИМАЕТ. \r\nВ честь ежегодного праздника «День панорамы» музей подготовил праздничную программу, подробнее о ней вы можете прочитать на  официальном сайте музея. \r\nВ этот день сотрудники музея с удовольствием пустят вас в музей на праздник, однако, материалы программы «Семейное птуешествие. Всей семьей в музей» выдаваться не будут! \r\nА уже на следующий день (18 октября) вы можете смело отправляться в семейное путешествие по музею!\r\n ","created_at":"2015-10-14T15:17:28.065+04:00","updated_at":"2015-10-14T15:17:28.065+04:00"},{"id":47,"title":"В музеи — бесплатно!","image":{"url":"/uploads/news_article/image/47/_NIC1928.JPG","big":{"url":"/uploads/news_article/image/47/big__NIC1928.JPG"},"thumb":{"url":"/uploads/news_article/image/47/thumb__NIC1928.JPG"}},"description":"В ближайшее воскресенье (18 октября) музеи, подведомственные Департаменту культуры города Москвы, можно будет посетить бесплатно.","text":"В ближайшее воскресенье (18 октября) музеи, подведомственные Департаменту культуры города Москвы, можно будет посетить бесплатно.\r\nМы решили составить список музеев-участников основной программы проекта «Семейное путешествие. Всей семьей в музей», который поможет спланировать ваше путешествие.\r\n\r\nИтак, Маршрут «В музей без поводка...» (5-7 лет) - Музей-панорама «Бородинская битва»;- Галерея Ильи Глазунова;- Музей В. А. Тропинина и московских художников его времени\r\n Маршрут «По следам...» (8-11 лет) - Государственный музей обороны Москвы;- Мемориальный музей космонавтики;- Музейный комплекс «История танка Т-34»;- Московский литературный музей-центр К. Г. Паустовского;- Мемориальный музей А.Н. Скрябина\r\n Маршрут «Все течёт, все меняется?» (8-11 лет) - Музей археологии Москвы;- Государственный историко-архитектурный, художественный и ландшафтный музей-заповедник «Царицыно»;- Усадьба «Коломенское»;- Государственный биологический музей им. К.А. Тимирязева.\r\n Маршрут « ‪#‎ Память‬ » (12+) - Государственный музей керамики и «Усадьба Кусково XVIII в.»;- Московский музей современного искусства;- Музей наивного искусства;- Дом Н. В. Гоголя – мемориальный музей и научная библиотека\r\nИнтересного вам путешествия!\r\n","created_at":"2015-10-16T15:12:42.655+04:00","updated_at":"2015-10-16T19:38:18.789+04:00"},{"id":48,"title":"Приятные сюрпризы маршрутов проекта","image":{"url":"/uploads/news_article/image/48/DSC08280.JPG","big":{"url":"/uploads/news_article/image/48/big_DSC08280.JPG"},"thumb":{"url":"/uploads/news_article/image/48/thumb_DSC08280.JPG"}},"description":"Если вы путешествуете по маршруту «‪#‎Память‬...» (12+), то вас ждут приятные сувениры.","text":"Дорогие путешественники, уже во время проекта к нам пришла идея забавных табличек, которые можно повесить на дверь и они будут напоминать вам и вашим детям о «Семейном путешествии».\r\nОтправляйтесь по маршруту  «#Память» и вам обязатаельно выдадут эти сувениры проекта. А если вдруг вы уже был в музеях этого маршрута в первые дни программы, и вам их не дали, то все таблички ждут вас в музее Герцена и музее общества «Мемориал». \r\nБольше фотографий табличек смотрите на страничках проекта в социальных сетях в Facebook и в Vkontakte.","created_at":"2015-10-26T15:37:52.791+04:00","updated_at":"2015-10-26T15:41:44.092+04:00"},{"id":49,"title":"Памятный диплом, что нужно для его получения?","image":{"url":"/uploads/news_article/image/49/diplom.jpg","big":{"url":"/uploads/news_article/image/49/big_diplom.jpg"},"thumb":{"url":"/uploads/news_article/image/49/thumb_diplom.jpg"}},"description":"Отвечаем на самые популярные вопросы о памятных дипломах/аттестатах/ удостоверениях.","text":"Дорогие путешественники!\r\nВ этом году для получения памятного диплома вам нужно пройти любые 5 музеев одного маршрута (это относится ко всем маршрутам проекта). Данное условие из года в год может меняться и зависит от количества музеев-участников основной программы проекта. \r\n\r\nМы будем рады, если вы продолжите ваше путешествие и после получения заслуженной награды, или захотите получить награду после прохождения всех музеев маршрута! \r\nЕсли вы уже планируете завершать ваше путешествие и направляетесь в 5-ый, 6-ой, или 7-ой музей маршурта, не стесняйтесь спросить о памятном дипломе у сотрудников музеев, особенно, если вы оттягивали момент его получения и отказывались от него ранее!\r\nТакже вы можете смело путешествовать по музеям других маршрутов и разгадывать новые загадки!\r\nИнтересного вам путешествия!\r\n","created_at":"2015-10-30T17:00:50.967+04:00","updated_at":"2015-10-30T18:15:41.234+04:00"},{"id":51,"title":"Изменение в расписании занятий Московского музея современного искусства","image":{"url":"/uploads/news_article/image/51/DSC00817.jpg","big":{"url":"/uploads/news_article/image/51/big_DSC00817.jpg"},"thumb":{"url":"/uploads/news_article/image/51/thumb_DSC00817.jpg"}},"description":"Занятие параллельной программы «Да» и «нет» не говорить!», организованное Московским музеем современного искусства (Гоголевский, 10) пройдет 7 ноября, а не 14 ноября!","text":" Занятие параллельной программы «Да» и «нет» не говорить!», организованное Московским музеем современного искусства (Гоголевский, 10) пройдет 7 ноября, а не 14 ноября! \r\n Еще можно успеть попасть на это удивительное экспериментальное занятие! Запись по адресу guide@mmoma.ru или телефону: +7 (495) 231 44 06.  Стоимость участия в мероприятии: взрослый — 400 руб., детский — 300 руб.  \r\n Подробности на странице события. ","created_at":"2015-11-05T16:55:42.414+04:00","updated_at":"2015-11-05T17:01:18.126+04:00"},{"id":54,"title":"Финал проекта «Семейное путешествие. Всей семьей в музей»","image":{"url":"/uploads/news_article/image/54/20151031_museum_417.jpg","big":{"url":"/uploads/news_article/image/54/big_20151031_museum_417.jpg"},"thumb":{"url":"/uploads/news_article/image/54/thumb_20151031_museum_417.jpg"}},"description":"Информационные рассылки, путеводители, продолжение путешествий, или что будет после завершения проекта.","text":"Дорогие путешественники, вот и завершился проект «Семейное путешествие. Всей семьей в музей» 2015 года.\r\n После проекта на сайте в разделе      «Материалы»   («Путеводители по музеям-участникам») будут доступны все путеводители проекта по музем-участникам основной программы этого года! Вы сможете скачать их, распечатать и прийти с ними в музеи в любое удобное для вас время! НО обращаем ваше внимание, что в некоторых музеях специально к проекту были подготовлены интерактивные элементы, которые прекратят свое функционирование вместе с проектом. Также, в некоторых музеях путешествие проходило по выставкам, которые скоро закончатся. Подробная информация о том, в каких музеях будет все функционировать, а в каких нет, мы напишем в ближайшее время!  Также мы решили запустить цикл рассылок, в которых будем рассказывать о нашем проекте, советоваться с вами и составлять дайджест интересных событий в музеях Москвы!  Если вам интересно и вы хотите получать от нас информацию пишите нам на  kidsinmuseums@gmail.com  с пометкой \"рассылка\" или на официальных страницах проекта в социальных сетях в постах на эту тему: facebook: https://www.facebook.com/kidsinmuseumsmsk  vkontakte: https://vk.com/kidsinmuseums  instagram: https://www.instagram.com/kidsinmuseums/    После проекта мы возобновим анонсирование интересных событий для детей и всей сеймьи, которые проходят в столичных музеях! Следите за обновлениями в  разделе «Афиша» .И, конечно, мы всегда рады вашим отзывам и комментариям!   ","created_at":"2015-11-19T22:22:30.166+04:00","updated_at":"2015-11-19T22:22:30.166+04:00"},{"id":55,"title":"Жизнь после проекта","image":{"url":"/uploads/news_article/image/55/20151004_polyteh_027.jpg","big":{"url":"/uploads/news_article/image/55/big_20151004_polyteh_027.jpg"},"thumb":{"url":"/uploads/news_article/image/55/thumb_20151004_polyteh_027.jpg"}},"description":"В каких музеях и как можно продолжить путешествие с игровыми путеводителями.","text":"Друзья! Еще раз спасибо вам за участие в проекте «Семейное путешествие. Всей семьей в музей»! Мы благодарим вас за ваш интерес и улыбки, веселые, милые, душевные фотографии и добрые отзывы!\r\n   \r\n  Проект завершился, но вы можете продолжить ваши путешествия с игровыми путеводителями! В большинстве музеев-участников основной программы путеводители остались, и вы можете взять их на входе, выбрав почти любой удобный для вас день. Однако, пожалуйста, помните, что у музеев началась другая работа, а потому уже не будет паспортов, штампиков, значков и других наград. Также очень советуем брать с собой карандаш или ручку.  \r\n \r\n  Ниже вы найдёте советы, которые мы собрали с музеев-участников о том, в какие дни лучше приходить, чтобы беспрепятственно пройти по экспозиции с путеводителем. Обратите, пожалуйста, на них внимание. Если пока вы не нашли совет от того музея, в который хотелось бы пойти, пожалуйста, позвоните в него и уточните, есть ли возможность взять путеводитель на входе. Если нет, то напоминаем, что все путеводители основной программы выложены у нас на сайте в разделе «Материалы».  \r\n  Также на страницах музеев остаются советы и путеводители для взрослых, которые помогут сориентироваться в музеях!:)  \r\n   \r\n  И ещё одно напоминание: Семейные АБОНЕМЕНТЫ после 15 ноября также НЕ ДЕЙСТВУЮТ!    \r\n   \r\n   Ниже небольшая справочная информация.   \r\n   \r\n    Музей наивного искусства (маршрут «    #Память    », 12+)  \r\n  Выставка, по которой разработан путеводитель продлится до 22 ноября! Торопитесь!  \r\n   \r\n    Московский литературный музей-центр К. Г. Паустовского  (маршрут «По следам...», 8-11 лет)  \r\n  Музей ждет своих гостей с путеводителями по субботам и воскресеньям с 10 до 17.00 (касса работает до 16:30).  \r\n   \r\n    Музей денег  (маршрут «По следам...», 8-11 лет)  \r\n  Рад встрече с путешественниками по выходным с 11.00 до 18.00 (музей работает до 19.00, но касса работает до 18.00).   \r\n   \r\n    Геологический музей им. В. И. Вернадского  (маршрут «По следам...», 8-11 лет)  \r\n  Готов принимать у себя всех опоздавших-неуспевших путешественников в любой день в часы работы музея.  \r\n   \r\n    Государственный музей обороны Москвы  (маршрут «По следам...», 8-11 лет)  \r\n  В музее ждут гостей в любой день, но лучше приходить в воскресенье, так как в остальные дни много экскурсионных групп.  \r\n   \r\n    Музей «Истории танка Т-34»  (маршрут «По следам...», 8-11 лет)  \r\nДля удобства гостей музей назначил специальные дни, в которые будут проходить квесты с путеводителями проекта (путеводители будут выдаваться в музее)Кресты ждут вас 22 ноября, 6 и 13 декабря, с 11:00 до 16:00. Повторится программа и в дни зимних каникул - 3, 5, 6, 8, 9 и 10 января.\r\n   \r\n    Мемориальный музей космонавтики  (маршрут «По следам...», 8-11 лет)  \r\n  Желающих пройти по маршруту с путеводителем в музее ждут в любой день (конечно, в дни и часы работы музея; понедельник- выходной).  \r\n   \r\n    Музей археологии Москвы  (маршрут «Все течет, все меняется», 8-11 лет)  \r\n  Музей готов принимать посетителей в любой день (кроме понедельника и санитарного дня). Для удобства посетителей в экспозиции будут находиться путеводители и карандаши.  \r\n   \r\n    Биологический музей им. К. А. Тимирязева  (маршрут «Все течет, все меняется», 8-11 лет)  \r\n  В этот музей лучше приходить в выходные дни (ДО 21 декабря, после начинаются новогодние мероприятия) и в дни зимних каникул! Предупреждаем, что в будние дни могут быть закрыты некоторые залы!  \r\n   \r\n    Музей-заповедник «Царицыно»  (маршрут «Все течет, все меняется», 8-11 лет)  \r\n  Ждет путешественников в любое время (в часы работы музея), путеводитель можно будет взять на входе!  \r\n   \r\n    Музей-заповедник, территория «Коломенское»  (маршрут «Все течет, все меняется», 8-11 лет)  \r\nС путеводителем проекта «Семейное путешествие. Всей семьей в музей» работать не получится. Но у музея есть свой путеводитель по Этнографическому центру (2 усадьбы) со своим героем и подарком!\r\n \r\n  Музей «П. И. Чайковский и Москва»  (маршрут «В музей без поводка...», 5-7 лет)Музей готов принимать маленьких посетителей с родителями в любое время по графику работы музея.\r\n \r\n  Продолжение следует...  \r\n \r\n   Хороших вам путешествий!   \r\n ","created_at":"2015-11-20T15:07:22.111+04:00","updated_at":"2015-11-21T11:00:22.162+04:00"},{"id":58,"title":"В новогодние каникулы в музеи Москвы — бесплатно!","image":{"url":"/uploads/news_article/image/58/koledno-party.jpg","big":{"url":"/uploads/news_article/image/58/big_koledno-party.jpg"},"thumb":{"url":"/uploads/news_article/image/58/thumb_koledno-party.jpg"}},"description":"Со 2 по 10 января музеи и выставочные залы, подведомственных Департаменту культуры города Москвы, будут работать бесплатно!","text":"\r\nВ праздники, с 2 по 10 января, 86 музеев и выставочных залов, подведомственных Департаменту культуры города Москвы, будут работать бесплатно согласно их графику работы. Ознакомиться со списком музеев можно на сайте  Департамента культуры .\r\nМузеи и выставочные залы подготовили большую развлекательную и познавательную программу. Так, в Музее русской усадебной культуры «Усадьба князей Голицыных «Влахернское-Кузьминки» 2-3, 5-10 января в Служительском флигеле (Тополевая аллея, д.6) пройдет обзорная экскурсия по экспозиции «Знакомьтесь, Голицыны!» — «Рождественские традиции в 19 веке». А в концертно-выставочном зале «Манеж» Конного двора (ул. Старые Кузьминки, д.13-15) 5 и 9 января пройдет литературно-музыкальная программа «Посвящение Г.Х.Андерсену» и многое другое.\r\nВ «Государственном музее керамики и Усадьбе «Кусково» подготовили новую программу для детей и их родителей «Новогодние гуляния и Рождество в усадьбе Кусково».\r\nСо 2 по 10 января в Музее Москвы (Зубовский бульвар, д.2) запланировано проведение тематических экскурсий на тему: «Новый год и Рождество в средневековой Москве», также пройдет игра-викторина «Традиции праздничной Москвы», спектакль с мастер-классом и чаепитием «Новый год для своих». Мероприятия проводятся по предварительной записи.\r\nВ завершение года 70-летия Победы в Великой Отечественной войне в Музее обороны Москвы проходит выставка «В присутствии войны», посвященная повседневной жизни простых советских людей в тылу и эвакуации в тяжелые военные годы.\r\n Вход является бесплатным только на основные экспозиции музея. \r\nС более полной информацией о выставках и мероприятиях, проводимых в музеях и выставочных залах, подведомственных Департаменту культуры города Москвы, можно ознакомиться на сайтах музеев.\r\n\r\n\r\n \r\n","created_at":"2015-12-29T15:23:19.584+04:00","updated_at":"2015-12-29T15:23:54.615+04:00"},{"id":56,"title":"Новогодние программы в музеях Москвы","image":{"url":"/uploads/news_article/image/56/2_-_%D0%A5%D1%80%D1%83%D1%81%D1%82%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%B0%D0%BD%D0%B3%D0%B5%D0%BB.jpg","big":{"url":"/uploads/news_article/image/56/big_2_-_%D0%A5%D1%80%D1%83%D1%81%D1%82%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%B0%D0%BD%D0%B3%D0%B5%D0%BB.jpg"},"thumb":{"url":"/uploads/news_article/image/56/thumb_2_-_%D0%A5%D1%80%D1%83%D1%81%D1%82%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%B0%D0%BD%D0%B3%D0%B5%D0%BB.jpg"}},"description":"Подборка новогодних событий в музеях Москвы, которая поможет сориентироваться в многообразии событий.","text":"Новый год совсем близко, если вы еще не определились куда пойти с ребенком, мы предлагаем вам подборку интересных новогодних событий в музеях столицы.\r\n  Музей архитектуры имени А. В. Щусева   «АРХиЕЛКИ 2015/2016» \r\n С 8 декабря 2015 по 17 января 2016  Музей приглашает гостей от 5 лет на волшебную выставку арт-объектов и скульптуры, на которой пройдут мастер-классы (по работе с глиной, художественному стеклу и т.д.), а еще будут вертепы и спектакли.  Все выставочные экспонаты – авторские предметы, сделанные из «новогодних» материалов: стекла, веток, дерева, которые тонко и иронично развивают и обыгрывают календарные и евангельские сюжеты. Подробнее  \r\n А 6 и7 января в музее пройдет рождественская драма «Вертеп», которая расскажет евангельский сюжет о царе Ироде, волхвах и их дарах, рождении Иисуса. А после начнется потешная часть с глупым лекарем-шарлатаном, неудачливым крестьянином и козой, бабой Шелепухой и казаком. Подробнее \r\n  Политехнический музей. Экспозиция «Россия делает сама»   «Идентификация Снегурочки» (новогодняя ёлка) \r\n С 24 декабря на научной елке в Политехническом музее нужно будет разобраться в запутанной детективной истории и найти Снегурочку! Дед Мороз, конечно, будет, а ёлка будет не простая, а со сложным механизмом.Программа для детей 7-12 лет! Подробнее  \r\n  Музей Серебряного века, Государственный литературный музей   Ёлка в студии «Сказка выходного дня» \r\n С 20 декабря в музее маленьких гостей ждут новогодние чудеса и представление по мотивам знаменитой книги Свена Нурдквиста «Рождество в домике Петсона». Дети и взрослые вместе повеселятся и получат памятные призы. Подробнее \r\n  Биологический музей им. К. А. Тимирязева   «Старая, старая, старая сказка..» \r\n С 19 по 27 декабря в музее пройдет познавательная и веселая программа, на которой дети узнают откуда пришел Дед Мороз, кто же такая Снегурочка, а сказочницы расскажут об удивительных свойствах воды и невидимых лучах. Всех детей ждут сказки, игры и сувениры от музея. Подробнее \r\n  «Музей Москвы»    Новогодняя программа «Новый год для своих» \r\n С 29 декабря Детский центр Музея Москвы приглашает на серию увлекательных новогодних представлений. Детей ждут фантастические истории от Чебурашки, Видеокассеты, Самовара и других оживших в сказочном мире друзей. После представления маленькие гости примут участие в мастер-классе по изготовлению ватных игрушек. А еще разнообразные угощения: горячие чаи, апельсиновые пироги, мятные пряники и печенья с имбирем. Подробнее \r\n  Музей Космонавтики Новогодний спектакль «Снежная сказка космоса» С 24 декабря в Музее Космонавтики вы сможе увидеть первый в России новогодний спектакль, получивший официальное одобрение космонавтов, вернувшихся с орбиты. Гостей ждет настоящее новогоднее волшебство в обществе Снежного мальчика и Лунного мотылька. Подробнее \r\n  Музей современной истории России   Интерактивные костюмированные экскурсии «Новогодние истории»     С 1 декабря 2015 года по 31 января 2016 года в музее проходят интерактивные экскурсии для детей от 5 лет.За время экскурсии дети узнают как праздновали Новый год и Рождество в России раньше, увидят елочные украшения разных лет, узнают историю появления рождественских и новогодних открыток и самого главного новогоднего символа - елки. Юных гостей ждут игры, загадки, а также возможность самим изготовить елочное украшение конца XIX века.  Подробнее \r\n  Музей русского импрессионизма   Семейная программа «Шерстяное Рождество» \r\n С 18 по 27 декабря Музей русского импрессионизма приглашает семьи на теплую и уютную программу, посвященную новогодним сказкам, рождественским открыткам и игрушкам! Беседа пройдет за кружкой горячего какао. Занятие бесплатное! Подробнее \r\n  Дом-музей А. П. Чехова   Новогоднее представление в Доме-музее А. П. Чехова \r\n С 19 декабря в музее начнется новогодняя программа с интерактивными занятиями по лубочным картинкам и спектаклем «Царевна-лягушка». Ребят ждёт увлекательное занятие по русскому лубку, на котором они не только узнают о его истории, но и сами создадут лубочную картинку. В финале праздника – незабываемое новогоднее представление по сказке «Царевна-лягушка» и фейерверк. Подробнее \r\n  Государственный музей В. В. Маяковского    Новогодняя программа «В  ГОСТИ К БУДЕТЛЯНАМ» \r\n С 26 декабря гости (от 9 лет) новогодней программы Музея В. В. Маяковского научатся говорить и даже мыслить по-будетлянски, узнают, где живет зинзивер, попробуют себя в словотворчестве. В финале встречи каждый сделает свою «доску судьбы» на ближайший 2016-й год, записанные на ней пожелания обязательно сбудутся. Всех участников ждут памятные подарки от музея В.В. Маяковского и будетлян. Подробнее \r\n  Государственный Дарвиновский музей   Новый год в каменном веке \r\n С 26 декабря музей превратится в машину времени и маленькие гости смогут перенестись в каменный век! А там их встретят Охотник и Шаман, которые проведут обряд посвящения и познакомят с особенностями жизни в каменном веке. В путешествии ребят ждут испытания и новые открытия. А в финале юных путешественников и их родителей ждут приятные сюрпризы. Подробнее \r\n  Мемориальный музей А. Н. Скрябина    Рождественский спектакль «Сказки в снежную ночь» \r\n 19 и 26 декабря, а также 3 и 5 января музей приглашает к себе маленьких гостей от 2 лет с родителями на рождественский спектакль! В исполнении участников детской студии раннего музыкального развития «Моцарт-эффект» вы услышите сказку «Однажды в новогоднюю ночь» (чудесная и добрая рождественская история о маленьком ёжике и о его новогоднем подарке). И мелодии из «Щелкунчика», которые перенесёт Вас в настоящую сказку! Подробнее \r\n  Московский Планетарий   Новогоднее представление «Невероятная космическая история» \r\n С 19 по 30 декабря Московский Планетарий подготовил большую праздничную программу с играми, мастер-классами. Юные гости примут участие в поиске Снегурочки и отправятся в путешествие по всей Вселенной на настоящем космолете! А после всех ждет просмотр нового полнокупольного мультфильма — «Полярис». Подробнее \r\n  Московский литературный музей-центр К. Г. Паустовского   Путешествие в мир доброты, красоты и творчества \r\n С 26 декабря Музей-центр приглашает детей с родителями на новогоднюю театрализованную экскурсию по сказкам Андерсена и Паустовского «Путешествие в Мир Доброты, Красоты и Творчества». Юных посетителей ждут настоящие музейные чудеса, волшебные встречи с героями любимых сказок и творческие испытания.   Подробнее \r\n  Музей «П. И. Чайковский и Москва»   Ночь перед Рождеством \r\n С 16 декабря по 8 января музей приглашает на яркие новогодние спектакли по мотивам знаменитой повести Н. В. Гоголя на музыку Петра Ильича Чайковского. Гости увидят кузнеца Вакулу и его путешествие за черевичками для своей возлюбленной Оксаны. Подробнее \r\n «Придворная вечеринка у Неспящей красавицы» С 16 декабря гостей музея ждет путешествие в мир сказки Шарля Перро и музыки Петра Ильича Чайковского. В старом особняке, где жил композитор, вы узнаете историю создания музыки к балету «Спящая красавица», познакомитесь с героями сказки, а затем отправитесь на праздник к принцессе Авроре. Организаторы приглашают гостей нарядится в маскарадные костюмы! Подробнее \r\n  Мемориальная усадьба Ф. И. Шаляпина   «Новогодние вечёрки» \r\n 23, 24, 25 и 26 декабря музей приглашает маленьких посетителей в гости. На празднике ребята узнают как отмечали Рождество и Новый год в начале прошлого века, станут участниками игр и народных забав, которые традиционно сопровождали этот праздник. Ребята побывают и в волшебном мире особенной, шаляпинской сказки. Подробнее \r\n  Музей «Огни Москвы»  \r\n С 3 января в музее «Огни Москвы» стартуют уже традиционные новогодние программы для детей разных возрастов. Маленьких гостей ждет мастер-класс по росписи свечей, а ребят постарше ждет «Новогоднее путешествие во времени» и знакомство с традициями разных стран мира. Подробнее \r\n  Всероссийское музейное объединение музыкальной культуры им. М. И. Глинки   Новогодний спектакль «Сказка – ложь, да в ней намёк!..» \r\n 3, 4 и 5 января в Центральном музее музыкальной культуры ребята встретятся с любимыми героями сочинений великого поэта: котом ученым, няней Ариной Родионовной, Шамаханской царицей, царевной Лебедь и многими другими. В спектакле будут участвовать и самые главные герои новогоднего праздника - веселая красавица-Снегурочка и добродушный Дед Мороз!  Подробнее   ","created_at":"2015-12-17T20:50:30.556+04:00","updated_at":"2015-12-17T21:51:47.696+04:00"},{"id":57,"title":"Новогодние каникулы в Москве, гид от 2do2go","image":{"url":"/uploads/news_article/image/57/7b229c00ce69668c1bdffe9459f82e57_w960_h2048.jpg","big":{"url":"/uploads/news_article/image/57/big_7b229c00ce69668c1bdffe9459f82e57_w960_h2048.jpg"},"thumb":{"url":"/uploads/news_article/image/57/thumb_7b229c00ce69668c1bdffe9459f82e57_w960_h2048.jpg"}},"description":"Праздничная инфографика, которая поможет спланировать новогодние каникулы.","text":"Для того чтобы москвичи и гости столицы могли распланировать свои новогодние каникулы, наши партнеры — интерактивная афиша Москвы 2do2go.ru выпустила серию праздничных инфографик. В красочных иллюстрациях можно найти полезную информацию о том, куда лучше всего сходить в праздники в Москве. Одна подскажет точное расположение основных площадок фестиваля «Путешествие в рождество», другая расскажет об арт-объектах столицы, где можно сделать самые красочные фотографии. Как только в Москве пойдет снег и наступит настоящая морозная зима, удобным помощником в выборе катка станет специальная инфографика с ценами, адресами, контактами и временем работы более 40-ка ледовых площадок. Также для любителей активного отдыха 2do2go собрал данные обо всех лыжных и тюбинговых трассах, расположенных в парках Москвы: адреса и протяженность, наличие инфраструктуры и другое. Инфографики можно сохранить в своих гаджетах в оригинале или распечатать (совет для тех, кто любит пользоваться печатными картами), чтобы полезная информация всегда была под рукой.\r\nБольше подробностей на сайте 2do2go.ru.  ","created_at":"2015-12-29T15:11:26.593+04:00","updated_at":"2015-12-29T15:11:26.593+04:00"}]
